[
  {
    "title": " 第1章 盘古开天辟地，通天昆仑化形",
    "content": "\n        混沌如鸡子，其中孕育一巨人名曰:盘古。    盘古因不满混沌中虚无一片，遂行开天辟地之举。天地即成，清浊已分，新生的天地却因缺了一支撑之物而有合拢之势，盘古不愿自己心血白费，便以身撑天，如此九万年后，天地稳固，盘古亦力竭而死。    盘古死而身化万物。他的脊梁化作了天柱不周，双眼化作太阳和月亮，头发化作了周天星辰，呼出的气变成了云雾……他的心脏中飞出十二滴精血与浊气相结合，带着两成开天功德沉入地底；元神一分为三，各占了一成功德。又有两成功德与天地玄黄之气结合成了后天第一防御至宝天地玄黄玲珑塔，一成与无量紫气结合为鸿蒙尺，其余功德散入了洪荒之中滋养万物。    却说盘古元神一分为三，分别与开天清气结合，在空中不停地翻腾起来。随后，最大的赤色元神朝玲珑塔一卷，和白色元神往洪荒中去了。    那清气在出现之际便已被一道后世的元神占据，见证了开天首尾，若不出意外日后也是一尊大神，但此时却被两道盘古元神抢占，先后失了先天太清气和先天玉清气，元神被逼入最后的角落中，索性将心一横，主动控制了先天上清气与那团青色元神融合在了一起。此时大道退隐，天道新生，清气与盘古元神融合倒也落了个盘古正宗的身份。    清气中的元神在融合了盘古元神中的开天烙印之后，心智已然具备了一位顶级的先天魔神的特征，只见他控制本体宝物最多的方向一卷，又将在逐渐消散的混沌母气收了半成，随着冥冥之中的感应落入了洪荒。    ………………………………………分割线………………………………    混沌初判，洪荒新生，万物成焉。自三族败亡，玉京山练气士鸿钧老祖破诛仙阵，魔祖罗睺化自在天魔，至今已有一千两百余年矣。赤明劫过后，天地众生得数百元会安稳，这期间各路大神纷纷化形而出，又将开启洪荒中的另一盛世。    昆仑山位于不周之东，乃是洪荒第二祖山。但见此山：烟霞散彩，日月摇光。千株老柏，万节修篁。千株老柏，带雨满山青染染；万节修篁，含烟一径色苍苍。门外奇花布锦，桥边瑶草生香。岭上蟠桃红锦烂，洞门茸草翠丝长。时闻仙鹤唳，每见瑞鸾翔。仙鹤唳时，声震九皋霄汉远；瑞鸾翔处，毛辉五色彩云光。白鹿玄猿时隐现，青狮白象任行藏。细观灵福地，果乃胜天堂。端得处神仙福地，不老长生乡也。    东昆仑山一处大阵中，三团按三才排列的清气此时正在剧烈翻腾着，欲要化形而出。这三团清气若是各自单独化形，因着携带了开天功德天道确实不会降下雷劫，而此时因三人一同化形，不仅有了雷劫，而且三团雷劫融合，威力确实比一般的九九雷劫强大了数十倍。昆仑山上空，无量雷霆之中，有一尊玄黄宝塔屹立空中散发无量光芒，有宝盒张开吞噬雷霆，有红色宝旗上下飞舞。八十一道雷劫过后，只见三团清气先后化作人形，此人形者，先天道体也。    那三人乃是身着红袍、白眉白发的老者，一身白袍、面目威严的中年与黑袍加身、刚毅凌利的少年。三人互打个稽首，那老者率先开口道：“吾乃太上，见过二位贤弟。”    中年人与青年人齐唱了个诺，道“吾乃原始（通天），见过大兄三弟（大兄二兄）。”言罢，三人对视，各自大笑。    三人各自通过姓名，通天对李耳、原始道：“亿万年潜修，至今日方得功成。我等即已化形，当巩固修为，日后行走洪荒也好扬我盘古正宗威名。”二人皆以为然，于是各回洞府修炼不提。    却说通天道人回到洞府之后不由得大笑三声，你道为何？前文说到，盘古青色元神融合的清气中有着后世灵魂，如今占了盘古正宗的身份，确是在洪荒之中有了光明正大的身份了，此为第一喜也；第二喜却是因为他本是先天清气，却被三清所占，与原本盘古元神融合之后不仅融合通天拥有的盘古烙印，连老子和原始的盘古烙印也被他占了一分，而且他又对太清气、玉清气了解颇多，日后在老子手中大放异彩的一气化三清他也可以推演出来；最后则是在落入洪荒前，他在混沌中的一卷却是卷走了数件极品的灵宝，与后世传说中的只有一套诛仙剑阵的通天教主有了很大区别，日后若是自己立下大教，也不虞有灭教之祸，绝不会重蹈原本通天之覆辙。    只见通天现了庆云，三朵青莲摇曳生姿，条条白浪来回冲刷。庆云之中，有混沌青莲一瓣莲花所化的无字天书上下翻腾，两片莲叶化成的黑、红两旗抖开莲花万朵，太玄塔垂下道道混沌之气，惊惶鞭周围水火风地肆虐，这些皆是先天至宝之下第一流的灵宝。此外三朵莲花上托着两样宝物，乃是一渔鼓，一宝珠。    修炼之中不记年，数千年就在一次闭关中过去了。盘坐于洞府中的通天道人在这数千年中一边稳固自己大罗金仙的修为，另一边却是在整理盘古烙印中的传承信息。这一日，通天从修炼中醒来，略微感应便知道自己修为已至大罗初期巅峰，盘古烙印中传承的阵法之道也已有所小成，心中已知修为短时间内难有精进，不由得静极思动。\n  "
  },
  {
    "title": " 第2章 洪荒世界初游，黄中化形有危",
    "content": "\n        通天道人出了洞府，却发现太上和原始均已不在，只有一只玉笺留在松树下的石桌之上。    通天读了玉笺，心中了然。原来太上、原始均只有一件伴生灵宝（天地玄黄玲珑塔和原始宝盒），在基本祭炼后就离开了昆仑山，而通天的伴生灵宝却足有七件，即便是他只是初步祭炼了惊惶鞭（攻击）玄元控水旗和离光焰地旗（防守），用的时间也要比太上、原始二人长了许多。故他二人在出关后等了数百年未曾等到通天出关，便留下玉笺说明，之后结伴去游历了。    见山中无事，通天也给他二人留下玉笺，然后随手招了一朵白云作为代步，也晃晃悠悠地离开了昆仑山。    此时的洪荒距离魔祖罗睺自爆已过了近万年，三族对洪荒大地之中造成的伤害在时间的作用下已经逐渐愈合。通天一路随性而走，也不辨认方向，那白云被风吹到哪他就算走到哪，虽然洪荒中依旧是荒凉的，但是也无比的壮观。    悠悠百年而过，通天这一路上除了收了些看得过眼的材料，竟然连一件先天灵宝都未曾见过，不由暗自诽谤：“谁说这洪荒跌倒一下就能捡到一件灵宝的，分明是把洪荒转遍也难找到灵宝毛！”其实他也不想想，这个时候除了鸿钧老祖，整个洪荒中还有谁比他身价丰厚，天道平衡，所以他的寻宝之旅早已注定了基本都将是无疾而终喽！    通天寻宝不顺，索性按下云头，在原地思索了起来。    “洪荒中寻宝多有两个去处，一是不周山，二是东海。不周山上肯定是有混沌青莲碎片化成的众多先天灵宝，就是不知道被鸿钧道祖收刮走了多少。东海上有蓬莱、方丈和瀛洲三座混沌碎片形成的仙岛，而且后世经常提到这三座岛自带遮掩天机的功能，这个时节恐怕还没有人登岛，倒是不错的选择。”    有了决定之后，通天便调转云头，一路向东海而去。    …………………………………………分割线………………………    “呵，竟然是九九雷劫，不知是哪位后世留名的道友竟然在此化形。”通天方才走了几日，远远便感受到了前方九九天劫的威势，正是有跟脚深厚的先天大神在度化形天劫。“倒是可以结交一番。”通天暗道。    天劫持续了三日，那渡劫的大神已经渡过的七十二道天雷，而周围也围了数百先天生灵。    通天暗叫失策，他却是未曾想到这渡劫之人竟有如此吸引力，竟然将周围的修士基本都引来了。要知道这渡劫之时若无灵宝护身，渡劫后是会有一段虚弱期的，这段时间就是所谓“人劫”发生最多的时候。    “恐怕这渡劫之人本体至少也是上品的先天灵宝，否则这周围怎会剧集了近一手之数的大罗金仙与十几位太乙金仙。”    “还请道友出手救我，日后定有厚报！”黄中李接到通天表达的善意，急忙传音，显然把通天当做救命稻草了。    之前通天怕引起误会并未探出神识查看，因此并不知道渡劫之人本体为何物，此刻见周围大罗金仙与太乙金仙都没有离开的意思，通天也不由暗自寻思：“竟然是十大先天灵根之首的黄中李在渡劫，难怪吸引了这么多人来。不过既然我先前的打算就是结交他，现在也不能违背了初心，且救他一救，日后也多了个帮手。”    通天又暗自寻思：“这周围明面上有三位大罗金仙虎视眈眈，又有十数位太乙金仙围绕，不可力敌。想要以弱胜强，大罗中我通天还未怕过谁嘞！”    运转得自盘古烙印中的小技巧隐匿了浑身气机，通天便取出离光焰地旗和玄元控水旗，手指如穿花蝴蝶般飞舞，打出一道道符印，一道大阵便在众仙的眼皮下布成了。    “咔嚓！”第八十道雷霆劈下，黄中李明显有了不轻的伤势，这类草木化形最惧雷火，幸好这黄中李也是极品先天灵根，否则似他这种无有伴生灵宝的灵根化形十有**都是会陨落在雷劫之中。八十道雷劫未能奈何黄中李，那空中的黑云开始聚集了起来。    “嘿嘿，这灵根即将渡劫成功，不如我等联手打发了这群太乙境界的小辈，之后再决定灵根归属如何？”三位大罗中的那一位唯一的大罗初期巅峰的修士率先开口说道。    人群一阵骚动，有几位初入太乙金仙的修士转头就走，而留下的有三位太乙金仙巅峰和四位太乙后期。那先开口的古木道人见还有太乙金仙未走，森然一笑，但不知为何却未曾驱赶。    隐匿在一旁的通天但是瞧出了古木道人的心思，无非是让这几个太乙金仙做替死鬼罢了。他也不提醒，只是摇摇头暗自叹息这些人被贪欲冲昏了头脑，依旧隐在一旁，只道是先看一场好戏。    “咔！”最后一波雷霆陡然劈下，黄中李树冠被电焦，枯枝残叶四散而飞，但却依旧傲然挺立，努力吸收雷劫中的生机能量。第八十一道雷劫足足持续了一个时辰方才散去，天空中逐渐开始聚集造化之光。    “成了，动手！”古木道人修为最高，当仁不让的第一个出手。只见他祭出一印，乃是上品先天灵宝虚实印，往黄中李砸去。    一旁众人见古木道人动手，也都不甘示弱，数道流光溢彩的灵宝纷纷往黄中李身上招呼。    “轰！”\n  "
  },
  {
    "title": " 第3章到这里了",
    "content": "\n        “轰！”    通天运转大阵，一时之间数十件灵宝被大阵生出的莲花所阻，在空中僵持了起来。    “何方鼠辈，速速前来受死！”古木道人见自己攻击为阵法所阻，不由大怒道。    “是极是极，敢坏老祖大事，速速出来领死！”原本未曾开口的大罗金仙极冰老祖也是大怒。唯一一位未说话的大罗金仙蓝成老祖神色不善，召回自己的灵宝后便虎视眈眈地看着那大阵处。    当众太乙金仙骂骂咧咧时，只听阵内一声雷响，震方两面阵旗分开，走出了一个刚毅凛利的黑袍人来。只见这道人做歌：    混元初判道为尊，炼就乾坤清浊分。    太极两仪生四象，如今还在掌中存。    通天道人大呼：“诸位道友莫要妄动无名，可识我阵否？”    古木道人哈哈大笑：“此小道而，不过是太极两仪四象阵罢了。道友，你若退去，我等还一月未缺，倘若道半个不来，恐怕你百万年修为付诸东流，月缺难圆了。”    通天听了也不恼怒，只是问道：“即识此阵，可能破否？”    三名大罗金仙对视一眼，还是古木道人开口了：“既然如此，我等少不得要领教道友神通了。”    蓝极老祖性急，提了下品先天灵宝云河剑，足踩白莲朝通天杀来。    见蓝极老祖杀来，通天也不多话，拎起惊惶鞭架开宝剑，反手又是一鞭往蓝极天灵盖上打去。蓝极老祖慌忙举剑想要架住，却不料惊惶鞭上爆出水火风地之力，一鞭打落了云河宝剑，而蓝极老祖慌忙借土遁逃了。通天正要追赶，却听那古木道人大喝一声“贼道休伤我道友！”言未至，宝物先到。那虚实印介于虚实之间，杀人无声，端得好宝贝。    好个通天，临危不惧，虽慌不乱，凭感觉将惊惶鞭往身后一格，竟抵消了虚实印大半劲力，剩下的力量透鞭而来，将通天打了个趔趄。    “嘿，”通天冷笑一声，心中恼怒，“可敢进我阵？”言罢，也不待回话，径自往阵中去了。    极冰老祖沉思了一会儿，森然一笑，朝那几个尚未离去的太乙金仙道：“劳烦几位道友前去探阵，到时定然少不了几位的好处！”一旁的古木道人和在通天手下逃得一命的蓝极老祖与极冰老祖对几名太乙金仙隐隐有合围之势，仿佛只要他们不同意即刻就会动手一般。    几名太乙金仙修为不比三位大罗，手中又无甚厉害灵宝，只得无奈往阵中走去。    几人进入阵中，放眼望去皆是水火风地肆虐，哪里看得清阵中光景。通天恼他几个不知死活，索性祭出惊惶鞭搅乱水火风地，又发上清神雷振动两面宝旗，阴阳之气席卷而去。可怜几个太乙金仙万载修为，因心中贪欲一朝尽丧，性命也付了流水！    那三个大罗金仙在阵外，只见阵中迷迷蒙蒙，不可探见。几声响雷之后，又见通天出来，便已知晓进阵之人凶多吉少了，不由得心中暗叹此阵厉害。    “尔等也具是得道的大罗金仙，何必派遣这些太乙小辈来送死！”通天在阵门前喝道：“若是怕死，且速速离去！”    “贼道休要猖狂，待我入阵会你！”古木道人大怒，头上顶了琉璃瓶，三光神水环绕周围，手中掌着虚实印，足下两朵青莲托住，往阵中去了。    极冰老祖和蓝极老祖对视一眼，也都纷纷显出灵宝，追上古木道人一同入阵。    古木道人一行三人从震门进了阵中，通天在中央阵台上手执惊惶鞭，往正东方向一指，顿时水火风地肆虐。    “呵，我有三光神水，区区四象之力如何伤我！”古木道人一指三光神水，顿时一个水罩护住周身，极冰和蓝极两人无有护身灵宝，只得各自现了庆云，法力化作莲花护住本身。    “道友何必与他多言，且破了这阵，夺了他的灵宝，趁那黄中李未曾恢复，夺了这场造化吧！”水火风地肆虐中，极冰身边莲花一层层破灭，不由得向古木道人求救道。    “嘿，这阵法非一人能敌，还请道友出手救我一救，但有所得全归道友！”蓝极老祖虽然比极冰法力深厚了一筹，但也苦于无护身灵宝，只得向古木道人求救。    阵中央的通天听到两人求救声确是冷笑一声，掌心雷连发径自往古木道人天灵盖上招呼。虽不能建功，但也拖住了古木道人，使他不能救援其他两人。    时间悄然过了三日，阵中的极冰老祖和蓝极老祖已经是发髻散乱，道袍破烂不堪，但又无法出阵，正在狼狈地死撑之间，阵内忽然传来一阵歌声。    “混沌初分吾出世，五行灵光常伴身。修得长生自在理，洪荒第一道德根！”正是第一灵根，五行俱全黄中李已然渡过人劫，稳固修为了。    古木、极冰、蓝极三人大骇，那古木道人最为果断，体内法力疯狂燃烧涌入虚实印。“给我破！”得到一个大罗金仙不要命得注入法力，虚实印顿时如吃了大补丸一般，一击之下竟然将大阵轰出一丝缝隙。    “给我留下吧！”一道五色光华朝古木道人头顶刷去，却不料他竟早有了舍弃琉璃瓶换命的打算，五行杖一刷之下被琉璃瓶撞开。古木道人趁着这间隙早已逃出大阵了。    在古木道人逃跑之际，通天便全力搅动水火风地，直接将阵中的两人剿灭，待他再回来准备对付古木时，却是追之不上了。    “贫道木元，见过通天道兄。日后但有差遣，贫道绝不推辞。”    待通天收了战利品，木元道人急忙前来施了一礼。“还请道兄到我这荒山，食个果子解解渴！”    通天欣然应允\n  "
  },
  {
    "title": " 第4章 通天抵达东海，决定蓬莱潜修",
    "content": "\n        天朗气清，惠风和畅，一朵悠闲的白云晃晃悠悠的往东飘去。白云上躺着一黑衣青年，旁边放着一把宝剑。    这青年自然是通天，宝剑自然是得自蓝极老祖的云河剑。通天斩了极冰和蓝极后，得了一把下品先天灵宝云河剑和一件下品先天灵宝极冰锥，他想到后世传说中通天教主用的是青萍剑，所以留下云河剑己用，极冰锥则被他送给了木元。    在诛杀强敌以后，木元便拿出第一批的黄中李请通天品尝。这黄中李位列十大先天灵根之首，自然有他神奇之处。此物十万年一开花，十万年一结果，又过十万年方才成熟。花果之上皆有“黄中”二字，凡人吃了只要不被庞大的灵气撑爆，便可直入大罗金仙，大罗仙人吃了能加深对法则的理解，甚至可以直接晋升一个小价位。    通天道人本来就已经是大罗初期巅峰，那第一批黄中李又功效非凡，所以几乎一服用下去他就晋升为大罗中期。若不是担心借用外力突破造成境界不稳，加之通天有意压制境界，恐怕大罗后期也不是很难的事。    通天突破之后就在木元的洞府中住了下来，一边是稳固修为，另一边与木元论道，指点其修为神通。如此过了三百多年，他不顾木元再三挽留，架着白云往东海去了。    “咦，这便是东海？”通天按下云头，注目远眺，仰观宇宙之大，俯察品类之盛。只见东海：波浪接天涌，风云卷地阴。日月之行，若出其中；星汉灿烂，若出其里。    见此好水，通天心头豪气迸发，心结皆消，一时间竟有所领悟，境界直接晋入大罗后期，只待打磨法力，大罗之境已是一片坦途了。    原来通天道人的元神毕竟来自后世，即使消化了三分之一的盘古烙印，具备了顶级先天魔神的心智，但依旧受到后世的影响，因此关于如何与李耳和原始相处一直无法下定决心。如今看到东海有容乃大，却是触动了通天，使其不再纠结，索性是人敬我一尺，我还他一丈罢了。即便是兄弟阋于墙，自己只求个问心无愧就好，也不必为还未发生的事影响现在产生灵智以来几十万年的情分。    “今日见此好水，可惜无酒，否则当浮一大白也。”通天不无遗憾地咂了咂嘴，“啧，果然是人生不如意之事十之**，去休去休！”言罢，自驾云冲入了东海，寻三座仙岛去了。    时光悠然，又是百年匆匆而过。而此时东海之上的通天道人却是有着恼羞成怒了。“嘿嘿，”通天冷笑一声，自言自语道，“倒是有意思，是天道不允许你现在出世还是什么？竟然和贫道玩起了躲猫猫，我倒是真跟你耗上了！”又是一阵推算后，通天又一头扎进了寻找三座仙岛的大业之中。    又是四十九年匆匆而过，正在寻找三座仙岛的通天嘿然一笑，手中却是抓住了一道淡淡的混沌气流。“又出现了吗，让贫道看看究竟是哪一座仙岛，倒是让贫道好找。”一个瞬移，通天的身影出现在东海某处上空。    “好一个先天大阵，要不是贫道抓住了里面泄露的气息，恐怕就算从这里飞过都感应不到吧。”看着面前什么都看不到的空间，通天不由大加赞叹。    “就让我来揭开你神秘的面纱吧！”通天祭出惊惶鞭，轰的一声打在大阵之上，面前的空间顿时荡起层层涟漪。通天见此便知机不可失，立即身化流光钻进了大阵。    通天进入阵中，只见周围雾气蒙蒙，不辨方向，不见出路。“疾！”通天再次祭出惊惶鞭往白雾最厚的地方打去，水火风地之力齐发，白雾顿时往两边散开，但又极快地聚合在一起，仿佛没有任何影响一般。通天见此，又取出了那件尚未完全祭炼的混元渔鼓，狠狠一拍，一道音波轰出，顿时将白雾绞碎。然而那白雾翻腾之间竟又恢复成了雾海。    “这阵法有些意思。”通天皱了皱眉，随即舒展开来，“可以你遇到的是传承的是阵法之道的我啊！”混元渔鼓一击无功，通天索性将它收了起来，然后盘膝坐下，放开神识仔细体会这个护岛迷阵。又结合自己的传承所学，与阵中光景一一印证。    三年之后，通天蓦地睁开双眼，一道神光爆射而出。道人抚掌大笑道：“此阵破矣！今日合该贫道入岛！”言罢，只见他左拐右拐，一路走来白雾自动散开，再无丝毫阻拦。    出了大阵，却见好一片蓬莱美景：大地仙乡列圣曹，蓬莱分合镇波涛。瑶台影蘸天心冷，巨阙光浮海面高。五色烟霞含玉籁，九霄星月射金鳌。东海不老长生府，草木皆是神仙药。又见岛上芝马、参娃随处可见，白鹤、仙鹿遍地食草。有日光月光星光凝结于池中，宝山神珠莲花为镇岛之宝。    那神珠一串乃是十二颗，忽地飞入了通天庆云之中，绕着无极珠旋转起来。这时，从无极珠中传来一段信息：却是因为无极珠乃是被盘古斧劈散的混沌珠大半本体所化的先天至宝，而洪荒中大半的珠状灵宝都是混沌珠碎片所化，虽然不能再次合成混沌珠，但这些灵宝一见无极珠都会自行靠近。    这朵莲花乃是混沌中一混沌魔神遗宝，融合了混沌青莲碎片而成，虽无攻击防御之效，但是在辅助修炼和镇压气运方面几乎可以媲美先天至宝。而那宝山唤作太岳峰，用得好也是一件威力极大的上品先天灵宝。    通天在蓬莱岛上得了三件先天灵宝和一池子三光神水，一吐之前追着蓬莱岛瞎跑的怨气，又因为境界已是大罗后期，于是决定在蓬莱岛上借助清净白莲来修炼。一则是打熬法力进阶大罗后期；再则通天也感觉自己一身灵宝攻少守多，日后若是遇到名传后世的大神说不定难以取胜（通天觉得尤其是如果遇到靠着混沌钟的东皇太一，如果自己没有祭炼成先天至宝，说不定就得跑路），这次闭关也决心创出几式神通作为护道之用，；三则是自己得自混沌中的几件至宝也需要祭炼，不能总让他们呆在庆云之中。\n  "
  },
  {
    "title": " 第5章 通天功成出关，三清昆仑聚首",
    "content": "\n        “嗡嗡……”    通天闭关之地上空剑鸣不断，一股剑意扶摇直上。最初时，剑意中隐隐有一巨人手持巨斧破开混沌之像，又有巨人倒下、洪荒万物生成的场景。如此五千年后，剑意依然停留在只得其形的境界，这却是因为境界不够，故不能得其神。闭关中的通天显然也知道了原因，于是暂且停止了这种剑意的修炼。    之后数千年，一丝丝毁灭意境在空中逐渐积累，隐隐有令万物生机断绝的力量在孕育着。    又是千年飘然而过，通天闭关之处周围草木枯寂，岛上芝马参娃早以躲到最远处抱头瑟瑟发抖着。空中的剑意已经逐渐完成了破灭到寂灭的转换，如今正要由寂灭转向湮灭。    时光匆匆，这日，那积累的毁灭剑意蓦地往通天闭关之所聚集而去。“哈哈哈哈！”整个蓬莱岛上回荡着通天的笑声，“历经万载，今日终于成就三剑。此三剑当曰破灭、寂灭、湮灭，日后随贫道征战洪荒，斩我证道路上所有敌人！”    通天大步走出已经被毁灭剑意打得不能看的闭关所，略微思考之后便没有丝毫留恋地离开了蓬莱仙岛。倒不是通天不愿意在蓬莱岛安家立户，而是他不愿在鸿钧老祖合道前改变那他所熟知的洪荒历史，哪怕是些小事。何况道场究竟是在金鳌岛还是蓬莱岛俱是无关痛痒的小事罢了，比起目前的主要目标证道和日后的封神之战根本不值一提。    通天离了蓬莱，冥冥中感觉到自己目前已然在东海寻不到机缘了，于是爽快地往大陆上去了。    “呔，那道人，留下身上宝贝，饶你不死！”通天道人躺在白云上慢悠悠地飞着，突然被一声爆喝惊醒。按了云头，通天道人有些哭笑不得。原来那打劫的竟是个连人形都未完整的豹子精，头上顶个豹子头，身后还有一条长尾巴，随着豹精故作凶狠地挥舞大刀，那条尾巴还一左一右地晃荡着。    “呔，你这道人还不交出宝贝！要知道我这大刀可是不长眼的！”豹精见通天落下来之后一动不动，就让为他是怕了，又朝通天喝了一声，还狠狠地挥了两下刀。    通天这时却是来了兴趣，遂问到：“你不过一个化形不完整的地仙，怎么敢出来抢我？”    “哼，你这道人赶路飞行如此之慢，在我豹族中连尚未化形的小豹子都比你快，难道你的修为还能高过我？”豹精似乎有些骄傲的样子，“在我们族里就连不少天仙都没我跑得快嘞！”    听到飞得慢成为自己被认为修为弱、好欺负，通天竟一时间失语。想他堂堂大罗金仙后期强者，手中还有两件先天至宝和六件极品先天灵宝，目前除了鸿钧和一些隐藏的老怪的洪荒第一梯队强者，竟然被一个小小的地仙豹精给打劫了……    “你这道人不要墨迹了，赶快把你身上的宝贝通通交出来，否则就别怪我不客气了！”豹精见通天又沉默了下来，不由再次催促。    “嘿，你这小妖……贫道今天就好好教导你一番。”通天道人想到后世的一则笑话，索性就拿来逗弄这傻豹子，“豹精，你且听好了，贫道教你一句霸气的！”    通天袖袍一挥，卷走了豹精手里的大刀，一丝毁灭剑意透体而出，凶狠道：“此山是我开，此树是我栽，要想从此过，留下买路财。牙蹦半个不，只管打杀不管埋！”见眼前的豹精被吓呆了，通天不由一阵大笑。    又等了一会儿，通天见那豹精清醒了，又道：“贫道再教你一句，日后碰到过路的，你就对他说'前方收费路口，请减速慢行'。保管有效！”    通天又是一阵大笑，随手将一篇直指太乙金仙的修炼法诀打入豹精脑中，随后便一个瞬移离开了。可他却万万不曾想过，今日这一番随性而为的戏弄，却在西游中让孙悟空吃尽了苦头，也成为西行路上猴子不多数痛哭的经历之一。这是后话，在此按住不提。    因为除了豹子精打劫那件无厘头的事情，通天也没有了在洪荒游玩的心思，于是便将修为隐到大罗中期，然后全力赶路，往昆仑山去了。通天全力飞行速度还是不慢的，只两日过去昆仑山便已遥遥在望。    入了护山大阵，原来光秃秃的主峰上现在有了一座富丽堂皇的宫殿，通天望去，那牌匾上写的正是“玉虚宫”三个大字。沿着白玉阶梯上了主峰，宫中有两人正在对弈。通天也未打扰两人，只是站在一边静静等待。要知道到了大罗金仙，对弈就比的不是算计的高低，而是比拼对法则和道的理解了。因此，大罗之间的对弈一子往往以年计算。至于到了圣人境界，一场对弈下来，人间便已是沧海桑田了。    “大兄棋力深厚，吾远不及也。”果然，一月之后原始就难以抵挡李耳的进攻，索性弃子认输。“二兄何必自谦，换了我与大兄对弈，恐怕早就被杀得无力回天了。”通天笑道。    “果然，太上原始都是大罗中期，太上的修为又比原始高了一筹，只怕百年内就能晋升后期了。原始虽然要差一些，千年之内也妥妥的大罗后期。”    “哈哈，”太上微笑道，“我等俱是大罗中期，纵然为兄修为比你们强上一线，但也及其有限，二位贤弟莫要妄自菲薄。”    原始却不接太上的话，只是对通天说：“你这一去洪荒就是近两万年，幸好你没把修为落下，否则你回来了我也要收拾你。”    通天笑着应了，随后三人两拨各自讲述了游历洪荒的见闻。当然，通天隐去了寻到蓬莱仙岛并找到极品先天灵宝清净白莲的事，只是言说自己与木元之事以及得到上品先天灵宝十二颗定海神珠。    通过老子和原始的解说，通天也了解到他们找到了一些威力不错的先天灵宝和炼器材料。    “三弟，这一把上品后天宝剑就赠予你了，平时与人争斗也有个趁手的兵器。”原始道。    通天也笑道：“多谢兄长，小弟却是却之不恭了。”    见通天收了宝剑，太上与原始也都笑了，之后三人各自回了偏殿。\n  "
  },
  {
    "title": " 第6章 论道万年悄过，坐看大神纷出",
    "content": "\n        昆仑山玉虚宫，通天三人坐而论道。只闻一句句大道真言从玉虚宫飘出，直至被护山大阵所阻。那昆仑山上的走兽、飞禽虽未生灵智，但生物本能也知道什么对自身有好处，于是便有这样的奇景：白鹤绕玉虚宫飞行，时不时会有几只好像突然忘记了飞行一般，直愣愣地掉了下来。那山中豺狼虎豹扎堆儿，能与兔鹿老彘竟能和谐相处。    百年已过，三人论道暂歇，昆仑山上的动物也都从悟道状态中醒了过来。忽的，一头斑斓猛虎压抑不住自己的本性，一扑一剪一咬，生撕了一只梅花鹿。    “哼！”感到面子被扫的原始冷哼一声，一挥袖袍，一阵飓风把猛虎卷出了昆仑山。原始还不解气，怒气冲冲地对李耳和原始说：“大兄三弟，你们看看这群披毛戴角、湿生卵化之辈，心性不定，似这等根性浅薄之物也妄想求道！”    通天反驳道：“我虽赞成这等根性浅薄之物终其一生也难求个金仙道果，但是万物皆有求道之心，我等大神通者应当上体天心，教化万灵，怎能断了生灵求道之心！”    原始不赞成道：“似这等心性浅薄之辈若是得道，只怕整个洪荒都会被闹得乌烟瘴气。因果纠缠之下，虽说我等不惧，但日后立下门庭也少不得麻烦。何况天地灵气有限，大劫之中深浅互见、玉石自分，根性浅薄者皆灰灰了去，一身修为反哺天地，反倒不如安安稳稳的度过一生。”    通天又道：“此言差矣。大劫之中根性浅薄者神魂俱灭以己身灵气回哺天地的虽说十有**，但却不能因为结果的不尽人意而放弃努力，何况结果并不是注定的不归之路！我等求道，求的便是在天道定数之外的一线生机，也应当为众生求得一线生机！”    原始还待要说什么却被太上打断：“天道自有定数，焉知一线生机不在定数之中？我等几个不过在求道路上先行了一步，有什么资格代替天地永生决定他们的未来！尔等可知：圣人处无为之事，行不言之教，万物作焉而不辞。休得多言，休得多言！”    通天原始被李耳一顿呵斥，皆是点头称诺，不敢多言。    “太上不愧为三清之首，即便我有后世积累，境界与他相仿，但要说到对道的感悟他还在我之上，这番言语显然已经有了些无为无不为的意思了。想来传说中他日后能力压其他五位圣人也不是没有理由的。”通天听了太上言语不由得暗暗心惊，但也被他激出了一股豪气“不管前世通天如何，今生我通天绝不弱于人！你太上想要安安稳稳地坐稳诸圣第一恐怕是不可能的了！”    太上又道：“来来来，论道还未结束，至于其他，且等我等再进一步再来分说吧！”    随即，玉虚宫中又有一股说不清、言不明的道韵弥漫开来。不过这次却没有了言语，只见通天三人各现了庆云，随后庆云开始接触交融在了一起。太上庆云之中三朵车**小的红色莲花，毫光五色隐现于上，一尊宝塔分三十三层，把庆云周围映得金黄一片。原始庆云之上同样是三朵车**的白莲，又有金灯万盏，垂珠璎珞，远近照耀。通天庆云之中却是另一番光景：三朵车**小青莲摇曳生姿，五条白浪卷起无量毫光来回冲刷，毁灭剑意冲天而起，好似要与天争斗。    三人庆云相连，都沉浸在对方的大道感悟中，并且与己身所学一一印证，以求更进一步。    在三清于昆仑山上论道之时，不周山旁一处先天阴阳大阵中，伏羲女娲已经渡过天劫，化为先天道体。而伏羲女娲化形好似拉开了新时代的大幕，一时之间洪荒之中不停有雷劫现世。    “又一大世开启了。”通天三人同时睁开双眼，太上开口道，语气有着复杂，好似有担忧也有喜悦。原始接道：“吾等盘古正宗何惧他人！”通天周围剑意勃发，哈哈一笑道：“此次大世争锋，应当有我三兄弟一席之地！”    三人也没有了继续论道的心情，各自回了偏殿。    “唳！”恒古不变的太阳星突然传来一声乌啼，太阳真火也有些暴动。“唳！”又一声乌啼响起，仿佛在回应之前的声音一般。    “轰！”雷劫降下，两只金乌冲天而起，带着一身太阳真火迎上了雷霆。    闭关中的通天忽然醒来，走出闭关室后果然见李耳原始已经在玉虚正殿。    “这却是太阳星之主出世了。”太上白眉微挑，对原始通天道。原始还未发话，只听“咚”的一声钟鸣，顿时面色铁青。通天也是面带愤怒，他又朝太上看去，只见道德天尊万年古井无波的脸上怒气勃发，一头白发无风自动。    “两只扁毛畜生罢了，恐怕还称不得太阳星之主！”原始冷哼一声，忿然开口。太上也是冷哼，不过道德天尊到底修养更高，只是淡然道：“如此嚣张，难成大器！”    你道太上原始为何如此愤怒？原来三清传承中正有着开天三宝的影像，所以钟声响起之时他们就已了然――这正是开天斧所化的混沌钟。太上原始一向标榜为盘古正宗，但直到现在也就李耳手中有一件后天至宝天地玄黄玲珑塔（不算通天在混沌中捞的），原始手中就只有一件极品先天灵宝而已。而混沌钟这件正宗的盘古遗宝竟然出现在别人手里，这对自称盘古正宗的三清来说不亚于一个巴掌甩在了脸上。    无论三清如何愤怒，混沌钟落在太阳星上也成了定局，哪怕三清联手，哪怕通天手中有两件先天至宝，也没有打上太阳星的勇气。    “散了吧，此事日后自有计较！”太上心性较高，甩了袖子率先回去，原始也随之而去。通天见两人离去，一身剑意蠢蠢欲动。    对着太阳星望了许久，通天按捺下胸中熊熊战意，也回偏殿去了。\n  "
  },
  {
    "title": " 第7章 三清同游洪荒，巧遇伏羲女娲",
    "content": "\n        百年之中，洪荒雷劫不断，后世中名扬后世的各路大神纷纷出世。其中在后世较为出名的有：西方二人组接引、准提，五庄观镇元子，火云洞红云，血海冥河以及东王公、西王母、雷泽等众多大神。    不周山南部无尽群山下，盘古殿中。十二团血茧中不停发出“砰、砰”的响声，有无尽凶煞之气往血茧中涌去。    “咔嚓，咔嚓，咔嚓……”血茧不断裂开，十二道身影已经逐渐清晰起来。    “巫！巫！巫！”十二个血茧彻底炸裂，化形而出的十二魔神第一时间喊出了他们的名字，后被人称为十二祖巫。这十二祖巫正是：    状如黄囊，赤如丹火，六足四翼，浑敦无面目的空间祖巫帝江；    青若翠竹，鸟首人面，足乘两龙的木之祖巫勾芒；    人面虎身，身披金鳞，胛生双翼，左耳穿蛇，足乘两龙的金之祖巫蓐收；    蟒头人身，身披黑鳞，脚踏黑龙，手绕青蟒的水之祖巫共工；    兽头人身，身披红鳞，耳穿火蛇，脚踏火龙的火之祖巫祝融；    八首人面，虎身十尾风之祖巫天吴；    嘴里衔蛇，手中握蛇，虎头人身，四蹄足，长手肘的雷之祖巫强良；    人面鸟身，耳挂青蛇，手拿红蛇的电之祖巫弇兹；    人面蛇身，全身赤红的时间祖巫烛九阴；    人面兽身，双耳似犬，耳挂青蛇的病灾祖巫奢比尸；    人面鸟身，全身骨刺，双耳各悬一青蛇，脚踏双头龙的雨之祖巫玄冥；    人身蛇尾，背后七手，胸前双手，双手握腾蛇的土之祖巫后土。    十二祖巫化形之后共尊第一个出世的空间祖巫帝江为兄，掌管时间之力的祖巫烛九阴居于帝江之下……雨之祖巫玄冥排行十一，后土祖巫最小。    暂且按下十二祖巫化形后在盘古殿中潜修不提，却说百年来一直在昆仑山闭关的通天突然起了再次游历洪荒的打算。他把这个想法跟太上原始一说，竟然与他们二人不谋而合，三人便架起云头，飞离了昆仑山。    大世开启，整个洪荒都热闹了起来，现在的洪荒在时间长河的流淌之下早已不见了当初龙凤麒麟三族大战的惨烈。整个洪荒鹰击长空，鱼翔浅底，万类霜天竞自由，呈现一片生机勃勃的景象。    通天三人一路走来，最初百年或原始收集些看得过眼的材料，或太上移植些自己现在以及日后能用的灵药，再或者偶尔通天出手打发几个想打他们主意的人，一路上倒也相安无事。    通天一行三人去过东海之滨拜访了已经衰落但底蕴犹在的龙族（烛龙沉睡中），也去过南方不死火山进入凤凰族的老巢（凰母在涅槃），北冥海也留下过他们的足迹（鲲鹏道人不知道在哪个旮旯里待着，三清没遇到他），进过三族战场（没什么收获），去过大恐怖之地（在外围就被撵的跟狗一样）……    五千年来，三人几乎走遍了洪荒，同样也在洪荒之中打出了三清的名声。要说这几千年中除了在那大恐怖之地之外，他们三个遇到最凶陷的情况就是在西方游历时碰到七个上一量劫存活下来的老怪物。七个老古董三个大罗后期，四个中期，都在赤明劫中投靠罗睺，因为手中先天灵宝威力不弱，并且精通合击之术，在没有大神通者对他们追杀的情况下竟然让他们逃了一命。    这一战足足持续了百年，其间太上头顶天地玄黄玲珑塔护住三人主防，原始手持极品先天灵宝原始宝盒发出无量剑气主攻，通天头顶离光焰地旗，云河剑发出种种剑意在一旁辅助。战场从极西之地肆虐到洪荒中央，除去通天留在洞府中的灵宝外，三清可谓底牌尽出。好在三兄弟配合默契，九防一攻，两边倒是斗得有来有往。最终还是通天战斗意识最强，趁着几个大罗中期法力运转晦涩之时暴起，以轻伤换了一名大罗中期的性命。    因为缺少了一个人，合击之术不攻自散，原始趁此之际也斩杀了两个大罗中期。随后太上顶着宝塔，挥舞浮尘将一个大罗后期和仅剩的大罗中期圈进战圈，原始通天各自对阵一个大罗后期。两方相比之下，一边气势如虹，一方因丧了三名队友而揣揣不安，只几百合，四个大罗就被斩杀。    这一战可谓三清的成名战，让洪荒中的大神通者都知晓了昆仑山三清的大名。而三清在分了战利品后就是找地方修养，又将自己战斗的情况整理清楚，随后接着在洪荒中转悠。    不周山，洪荒第一祖山，乃是盘古脊梁所化天柱。这一日，不周山下来了老中青三位大罗金仙。    三人见那不周山傲然挺立，盘古遗留的威压铺天盖地而来，不由得肃然起敬。有对盘古身化万物的尊敬，也有因为盘古死去这么多年他的脊梁竟然还有如此的威压而对盘古实力的敬畏。三人下了云头，太上原始又接受了通天的建议，于是三人就在山脚之下简单但不失肃穆地祭奠了盘古。    祭奠完成之后三人正要上山，却见一男一女翩然而至。男子身着八卦道袍，温文尔雅，女子二八相貌，穿一身红衣，把玩着一颗灵珠，两人俱是大罗金仙中期巅峰的修为。    “贫道伏羲，此乃舍妹女娲，见过三清道友。”伏羲女娲打个稽首，率先开口道。    三清见他们二人并无恶意，忙回了一礼。太上开口道：“见过伏羲女娲二位道友，不知二位何来？”    伏羲道：“吾与小妹居于不周之西不远处，见此处有人祭奠盘古，想来必是道德高深之辈，故来相交尔。”    三清听此言语大为高兴，通天心中也是感叹：“不愧是后来三皇之一，果然比之太阳星上的那两位，这伏羲可是会做人多了。”    不管通天如何在心中暗自寻思，伏羲又道：“今日遇得三清道友，我与小妹洞府又正于不远处，三位道友不如移步寒舍，品茗论道一番，岂不快哉！”\n  "
  },
  {
    "title": " 第8章 初识悟道茶水，不周三清遇宝",
    "content": "\n        三清不好拂了他二人好意，加之太上原始对伏羲所说的品茗来了兴趣，于是欣然应约。通天也按下去不周寻宝的心思，随着伏羲女娲去作客了。    伏羲女娲开了护山大阵在前引路，通天见了那阵却是赞叹不已，但也没有多说什么。伏羲女娲将三清引至一张石桌前，伏羲坐陪李耳三人，女娲回洞府端出茶壶茶盏，还有小小一罐茶叶。    伏羲接过茶壶，往里添了造化真水，女娲将每个茶盏中放了三片茶叶，待水沸之后往茶盏里一冲，顿时茶香四溢（我也不知道什么高雅的泡茶方法，希望大家不要吐槽）。    闻到茶香，太上原始通天顿时感觉自己元神一轻，仿佛感悟天道的速度都变快了许多。三人精神大振，这时伏羲率先端起茶盏道：“吾这荒山也无甚宝物，唯有悟道清茶一杯拿的出手，诸位请。”    三清都道：“道友过谦了，这等宝物却不多见，请！”五人端起茶盏一饮而下，茶水入腹，三清顿时感觉神识清明，浑身法力运转更加通畅，平时难以参悟的天道法则也变得清晰起来，竟是进入了难得一见的悟道状态。    女娲见三清如此，撇了撇嘴，有些小情绪地传音于伏羲：“这三人悟性也太高了点，我们想要进入悟道状态只有喝悟道茶树的头几批茶叶，其他的也只能略微增加道行，没想到他们喝了竟然能有这种效果。”    伏羲忙安慰了女娲几句，其实他心里也对三清等人的悟性感到震惊。原本只是想的只是让他们法力增加一些，没想到他们却精进了道行，还进入课悟道状态。    “呼~”三人同时睁眼，吐气成箭，眼中精光爆射，道行虽未突破大罗，但三人对大罗后期的境界都领悟不少。通天不知李耳原始得到多少，他却是根据后世的传说，在大罗巅峰之上又推演出一境界，曰：道果。“在悟道的状态下推演出来的道果境应该有很大的可行性。”通天暗暗道。    “多谢道友盛情款待，不如我等论道一番如何？”太上开口道。说是论道，但通天三人俱是大罗后期甚至找到通往大罗巅峰的路，伏羲女娲只是大罗中期，与三清论道显然是伏羲二人占了便宜。    “我这大兄真可谓滴水不漏，我等借悟道茶水得了好处就得欠他兄妹因果，但他反手就用论道还上，而且伏羲女娲还拒绝不了，当真好算计！”不过这话通天可不会说出来，毕竟他也是受益者。    伏羲女娲对视一眼，均曰：“善。”    于是伏羲率先显出庆云，只听他言：“易者，演算之道也。吾有八卦，天曰乾，地曰坤，雷曰震，风曰巽，水曰坎，火曰离，山曰艮，泽曰兑。以阴阳变化定福凶祸吉。”    女娲也现了庆云，曰：“吾得造化之道，道生一，一生二，二生三，三生万物，造化为万物母。”    通天三人一推发冠，各自现了庆云，开口讲述自己对大道的理解。一时间，谷内大道之音弥漫……    通天三人与伏羲女娲论道百年之后便提出告辞，伏羲再三挽留不得，只得从之。    踏上不周山，通天三人均是心神一动，感觉冥冥之中有着什么对自己十分重要。三人对视，感到有着诧异，通天性子率直一些，问道：“二位兄长也感觉到机缘了？”太上沉思了一会儿说：“这次机缘恐怕和我等三人有关，毕竟这里是盘古父神脊梁所化，要说父神有什么留给我们之物放在这也不是不可能。”    通天原始也没什么意见，于是三人便顶着威压往山腰走去，这一走就是百二余年。    “到了。”顶着盘古威压从山脚爬到山腰，就算太上三人大罗后期修为也是气喘吁吁，不过通天一路上却是在想日后的妖庭就建在不周山之上，那么万妖是怎么通过不周山呢？    “三弟，这阵法交给你了。”    太上原始两人不擅长阵法，见此处白雾翻腾，主动退后一步将主动权交给通天。    “善！”通天也不废话，神识蔓延而出，仔细感应阵中种种。“嗯？”通天突然感到自己的一缕神识失去了感应。    “大兄二兄，此阵不简单，我欲入阵探究玄妙，还请二位兄长在阵外接应！”通天沉思了一下，这个阵法明显比盘古传承中的更为高深，若是自己能探得精妙，阵法之道定能更上一层楼。    原始皱眉道：“会不会有危险？不如我等三人轮流攻击，哪怕耗时长一点也是能打破它，何必以身犯险！”    通天听了原始的话心中有些感动，但是却不愿遵从他言：“二兄，岂不闻'朝闻道，夕可死矣'？若是能知晓此阵，吾道可成矣！请二位兄长在外接应，贫道这便去了！”言罢便冲入阵中。    “唉……”原始还想说什么，终究只是叹息一声。    太上道：“此乃三弟缘法，莫要担忧。”    通天踏入阵中，只见阵中变化，一念万象生，一念世界成。通天若有所悟，喃喃自语道：“原来是这样吗？阵法中竟然衍生出一方世界，这还是天然的阵法，若是由人来布置，岂不是一念可生灭世界？这就是阵法之道吗？空间之道、世界之道，万法归一，都是能在阵法中推演的啊！”    二十年后，在阵外的李耳原始都有些急了。“二弟，准备以力破阵。”太上没有趁手的攻击宝物，直得将他缴获的丹炉祭了出来，原始听到后也祭出原始宝盒。    正当两人准备暴力破阵之时，那团团迷雾纷纷四散开来，从阵中走出一个黑衣青年来。    通天满面笑容：“二位兄长且慢动手，吾已参透此阵了！”说着，双手打出道道印法飞入迷雾之中。    “二位兄长请。”迷雾打开，通天笑道，“不知是何宝物竟有这等强大阵法守护，我等当同去！”    太上原始见通天无事都点了点头，随后三人便一同进了原本在迷雾中隐藏的山洞。\n  "
  },
  {
    "title": " 第9章 青莲分三清笑，鸿钧得道成圣",
    "content": "\n        青色，一片无法用言语描述的纯粹、美丽的青色入眼而来。池中之物是第一神水三光神水，数量比之通天在蓬莱岛收取的有过之而无不及，然而三清的注意力却丝毫没有在这神物上停留。只见水池中央，一朵十二品青莲亭亭玉立，出淤泥而不染，濯清涟而不妖，可远观而不可亵玩焉。    “造化青莲！”原始再也保持不了古井无波的道心，惊呼了起来。    “二弟，你的心乱了。”李耳平息下略微有些急促的呼吸，淡淡开口道。    “大兄教训的是。”毕竟是盘古后裔、顶级的先天神魔，原始也是很快平息了心中波动。    也难怪原始失态，这朵青莲传承自孕育盘古大神的三十六品混沌青莲，其中有种种玄妙不可思议之用，说是简化版混沌青莲也不为过。但对于三清来说，造化青莲可不仅仅是一件极品先天灵宝而已，它还代表了盘古遗留下来的庞大气运。盘古作为洪荒世界的开辟者，虽说他已身陨，但留下的气运、遗泽也是一笔庞大的财富。为何三清要号称盘古正宗？就是想要继承这笔财富。    忽的，青莲之上光芒大放，李耳原始通天三人一时间不由看得痴了。不知过了多久，青莲光华内敛，三人也逐渐醒来，心中已然知晓如何瓜分这眼前的至宝。通天哈哈一笑道：“两位兄长先请！”    李耳也不客气，一道赤红法力打入造化青莲中，同时大喝道：“红花！”只见造化青莲之上的莲花吸收了赤红法力，化为一扁拐朝李耳飞来。    李耳接住扁拐，轻挥两下，笑吟吟道：“乾坤造化吾扁拐，纵撑天地横赶海！此宝便为乾坤扁拐！”    原始见了也是一道白色法力打入，喝道“白藕！”造化青莲与白光结合，片刻后便飞出一白藕化为一白玉如意，上面嵌着赤白青三色宝石。    原始接住如意，也笑着开口：“天有三宝日月星，地有三宝水火风，人有三宝精气神。此宝按三才之道，便叫三宝玉如意吧！”    见李耳原始两人各自得了灵宝，通天也有些激动，上前一步向已经虚幻了三分之二的造化青莲打入一道青色法力，大喝一声：“青荷叶！”本已虚幻了的青莲得了通天法力注入，立刻爆发了最后的光芒，只见那三分之一的本源立即化为一片荷叶，荷叶有化为一把三尺青锋落入通天手中。    剑一入手，通天浑身便爆发出一股凌厉的气势，只见他随手抖了两朵剑花，言道：“造化青莲遇上清，三尺宝剑号青萍！此为青萍剑也！”    三清此次机缘却不止是得到造化青莲所化的灵宝，更多的是在青莲中领悟、明悟了属于自己的道。日后，太清的扁拐、玉清的如意和上清的宝剑皆化为他们的证道至宝根由便是从此而来。    李耳抚须大笑道：“红花白藕青荷叶，三清原本是一般。今日却是合该我等三清得此造化矣！”通天原始也都大笑曰善。随后三清又各自分了三光神水，均觉此次游历缘分已尽，也不再耽搁架起云头回转昆仑山。    转眼间，一元会时间悄然而过。这段时间里，通天除了去太尤山和木元论道外，一直在昆仑山上闭关，就连李耳原始两人见的次数也是不多。大约有十二万九千六百年的尝试、验证，通天感觉自己的修为已经和大罗道果只有一线距离了，只要一个契机，自己就能打破大罗极限，进入一个他人从未踏足的领域。    “唉，果然又失败了，想要打破惯例何其艰难！”通天自闭关中醒来，悠悠一叹。“罢了，再闭关下去也没有什么结果了，这就出去吧。”近万年来通天为了打破屏障可谓手段齐出，甚至为了寻找灵感还结合无字天书（见第一章）共同推演，结果依旧是无法。    见通天出关，李耳原始两人停下论道，李耳开口道：“三弟闭关可有什么收获吗？”原来这一元会中李耳原始通天三人修为皆臻至大罗巅峰，虽然触碰到了瓶颈，可是无论如何都无法突破，故通天出关后李耳才有此一问。    “还是不行，虽然冥冥中触碰到了，但却跨不过去。”通天回答道。不过两人一问一答却完全不在一个频道上，李耳问的是修为是否突破下一境界，而通天回答的却是自己难以打破大罗极限。情理之中的问，情理之中的回答，可惜两人都不知道对方的意思，只是凭借自己的理解去说。    原始敲了敲三宝玉如意，说道：“我倒有个猜测，大兄三弟也一起来参考一番。我想我等如今修为不能突破，极有可能是天道限制的原因。”    李耳沉吟不语，通天听了原始的话，又结合后世的一些传说却是知晓原始的推测十有**是正确的，恐怕是因为鸿钧老祖还未开讲，所以天道才会限制突破吧！    通天刚想说些什么，却突然被一阵威压打断。李耳爆喝一声，头顶一尊玄黄宝塔护住己身，原始祭出三宝玉如意，周身日月星光垂下，通天仿佛与手中青萍剑合而为一，通天剑意汹涌而出像是要刺破天际。    这威压来的快去的也快，不过洪荒之中除了三清道人均已明悟己道，冥冥中接触到下一境界，而且三人又同气连枝才能在威压下站立，就连手持河图洛书与执掌混沌钟的帝俊太一两人都被压的趴在了地上。    此时只见洪荒之中天花乱坠，地涌金莲。天上祥云朵朵，地上枯木逢春。有道道仙音大音希声，条条大道纷纷显形。草木猛兽闻音以化形，奇珍异宝见道便成人。紫气东来三万里，金云缭绕，瑞气盘旋。四极圣兽齐齐嘶鸣，恭贺洪荒第一圣人出世。    “高卧九重云，蒲团了道真。    天地玄黄外，吾当掌教尊。    盘古生太极，两仪四象循。    一道传三友，两教阐截分。    玄门都领袖，一气化鸿钧。”\n  "
  },
  {
    "title": " 第10章 前往天外混沌，紫霄宫初见闻",
    "content": "\n        “吾乃玉京山练气士鸿钧，业已成道，千年后于天外天宣讲大道，有缘者皆可来听讲。”    一道通天彻地的圣道光芒自洪荒东方升起，圣光中有一道人，手持拐杖，身着玄色道袍，面貌古朴无奇。但若是你仔细观看，却会发现无论你如何努力都难以记住他的容貌。    那道人便是鸿钧老祖，赤明劫中天道所选择的代言人。只见他一步跨出，层层空间仿佛折叠在了一起，他的身影下一刻就出现在混沌中。鸿钧从袖袍中取出一件小小的宫殿，往混沌中一抛，那宫殿迎风见长，须臾之间便已变成了一座能容纳三千人的宫殿。    鸿钧缓步朝紫霄宫走去，前方混沌气流还未扑到他身前便已悄然消散。宫殿前，鸿钧驻足。只见他指生白光，一笔一划地在宫殿的牌匾上写下歪歪扭扭的大道神纹――紫霄宫。    满意的点了点头，鸿钧好像感觉冷清了些，又随手点化了先天阴阳石，道：“赐尔等名曰：昊天、瑶池，日后在我宫殿中做个童子吧！千年后在门外等候听道者。”    “诺。”两人脆生生地回答，随着鸿钧进了紫霄宫。    昆仑山上，通天三人好像是从水里刚出来一样，浑身狼狈无比。    “这就是大罗之上的境界吗，竟然强到如此地步，当真恐怖如斯！”原始复杂地朝东方望了一眼，颇为忌惮地说。    “大丈夫当如是也！”通天经过这次圣人威压的磨砺，身上的剑意更加锐利了几分。虽说已经预料到圣人的强大，但此刻却有了更为直观的体验，“圣人之下皆为蝼蚁”果然不只是说说而已。自己好歹也是大罗巅峰修为，但却连不知距此多远的鸿钧的圣人威压都难以抵挡。圣人之威，当真恐怖如斯！    太上默然不语，等待三人整理好仪容，随即果断地说：“走，我们去天外天。”原始一愣，随即道：“善。”通天心中感叹李耳的果决，嘴上也不慢，连忙赞成。    三人也不驾云，均是以全力赶路，只数日间便已赶到世界胎膜前。    鸿钧所言天外天便是混沌。此时的混沌虽然不比三千魔神生存的时代那般狂躁，但也不是什么阿猫阿狗能进的。除了十二祖巫那般横练肉身或者有着至宝防身，否则就算大罗金仙进入之后也有五成的概率陨落！    先前鸿钧所言“有缘者可来听道”，何为有缘？就是你的实力得能看的过去，同时气运还不能太差。实力弱的进了混沌就是找死，气运低的说不定走着走着就被一场混沌风暴带走了。要知道混沌中杀机肆虐，就连秉承三千大道而生的混沌魔神都可能被重伤！    “走！”太上祭出天地玄黄玲珑塔，催下道道玄黄之气护住三人，化为流光冲入了混沌。    灰蒙蒙的一片，没有空间方向之分，静谧的混沌仿佛如同一头巨兽张开了嘴巴在等待猎物。    混沌之中水火风地隐藏在它平静的外表之下，一旦有人触碰，他就会立刻展露它狰狞的獠牙。通天三人远远便看见一个太乙金仙前一刻还在努力寻找紫霄宫，一步踏出，水火风地之力直接将他裹了进去，连元神都没有逃脱。    “此次混沌之行不知又要陨落多少道友！”通天有些感叹，但也没有说什么，都是各自的选择罢了。他现在能做的就是和原始尽力地感应紫霄宫的方向以及路途中是否存在危险。因为担心法力，三人轮流掌控天地玄黄玲珑塔，而另外两人皆是感应、探路，转眼间就过去了六百余年。    “恭喜三位道友第一批到达紫霄宫，三百年后宫门才会打开，还请三位道友耐心等待。”见有人已经到达紫霄宫，昊天瑶池虽然诧异三清来得这么快，但还是急忙出来迎接。    面对两个太乙境的童子，太上原始默然不语，仿佛神游天外。见两人如此，通天只得答话道：“多谢两位道友前来相迎，却不知紫霄宫门前可否供人歇脚？”    得到答复后的三人迅速赶到宫门口盘坐，感受紫霄宫中散发出来的道韵，神游天外去了。因为通天三人注定是玄门中人，故能比其他人先到一步，而此时混沌中的大神都还在和时不时吹来的混沌气流作斗争呢！    时间又过了两百余年，紫霄宫前的广场之中已经陆陆续续坐满了人。第一排，也就是紫霄宫门前，一行共九人：三清、伏羲女娲、鲲鹏、红云、镇元子、帝俊太一。其间，原始见了太一就想去寻他晦气，却被李耳通天拦住，怕为鸿钧不喜。    “咔~”紫霄宫的大门缓缓打开，从里面出来了两位道童，正是先前被鸿钧召回宫中的昊天瑶池。    “诸位道友，紫霄宫即将开讲，请诸位速速入内！”    听到此言，太上原始通天离宫门最近，立即进了紫霄宫，而其余几位也都迅速跟上。    一入宫殿，众人的注意力立即被第一排放置的六个蒲团吸引。也是，整个宫殿都空荡荡的，就放着六个蒲团，蒲团上还有些道韵，任谁也是会注意的。    “要争到一个蒲团！”三清心有灵犀，趁众人还未反应过来，又占据地利，联手将三个蒲团占了。    众人一见，也都反应过来，伏羲将女娲一把推到蒲团上，自己再想去坐第五个蒲团，却被一黑袍阴鹫之人撞开，随后第六个蒲团却是被擅长速度的红云所占。    女娲见伏羲被撞开，不由气得须弥山也红了半边，不过却对鲲鹏没有半点影响。    “哥哥你来坐这里。”女娲刚想起身却被伏羲拉住，伏羲摇了摇头，坐在了女娲身后。    后进来的众人见前面已被坐满，也不敢在圣人道场放肆，于是各自寻了一片空处坐下等待开讲。    “当~”昊天瑶池敲响金钟，言道：“千年已过，紫霄宫即将关闭，诸位道友请安静下来。”\n  "
  },
  {
    "title": " 第11章 宫中众生百态，鸿钧现身初讲",
    "content": "\n        “童子且慢关门，容我等兄弟进入！”只见紫霄宫外广场上冲来两个道人，神色悲苦，浑身狼狈不堪，急促地往宫中跑来。    紧赶慢赶，接引准提两人终于拿到了第一次讲道的入场券。可他二人一进紫霄宫，见前排已经挤满了人，第一排的六个蒲团一看就有大玄妙，而那蒲团上却是早就坐满了人，两人不由得更加悲苦。    那准提道人一见如此，顿时悲从心来，哭号道：“道兄，你我二人出身在那西方，离此何止亿万里之遥。可怜我等二人担负西方生灵的求道希望来此听道，现在竟然连个座位也没有，这让我俩如何求得大道，引领西方一地生灵超脱啊！西方本就是贫瘠之地，如今恐怕连最后一丝求得大道的机会也无有了！”准提道人言辞悲切，神情恍惚，仿佛下一刻就撑不下去了一般。而众人的注意力都被他吸引，谁都不曾注意到紫霄宫中的道韵从准提哭号起就开始快速流转。    “道友不可如此啊！”接引眉心白毫暗淡，面色疾苦，干巴巴地劝道，“天意不在我西方，奈何？你我便随意找个角落坐下，听得多少回去就给他们讲多少吧！”    紫霄宫众人看了接引准提的表演，有冷笑的，有不屑一顾置身事外的，也有感觉他二人情真意切而劝慰的。    而就在众生百态一一呈现时，第一排的红云道人忽地站了起来道：“红云敬佩两位道友修补西方之志，这个位子便让与道友来坐吧！”    准提大喜，拉着接引挤到第一排一屁股坐下，对红云拱了拱手，随口一说：“多谢道兄让座。”便没了下文。    红云也不管其他人看傻子的目光，径自走到镇元子旁边坐下。    “道友怎么把座位让给他人了，而且还是如此……厚颜无耻之人？”本来镇元子是很为好友高兴的，第一排的蒲团一看就不是凡物，红云能占其一绝对是天大的造化。如今不知为何竟然让了出去，而之后准提敷衍的感谢，也让镇元子为老友感到不值。    红云沉默半晌，忽地传音道“此座位不该我坐。”    镇元子愕然。    原来，红云得了阻止盘古开天的四象中水火风的大半本源，而盘古大神死时头朝东脚朝西，红云生出灵智后在传承记忆中见识了盘古大神劈散四象的画面，红云本能得不敢面对东方。他会同情接引准提正是因为他的气运也与西方大陆有所牵连。    而他不清楚的是，之所以那么爽快地让座，也和紫霄宫中的为善道韵勾起他对罗睺自爆后西方生灵求道艰难的同情，再加之前一点有关。    在镇元子和红云暗自交谈时，坐上了第一排的准提见接引没有座位，又开始寻思了起来。    只见他朝第一排座位上的众人打量起来：第一位道德天尊太清仙光环绕周身，浑身上下透露着无为无不为的意蕴，不可捉摸；第二位原始天尊威严刚强，玉清仙光大放光明，尊天循道，法力高深；第三位灵宝天尊黑衣凌厉，上清仙光锐利无匹，让准提隐隐有心悸之感。这三人浑身气机又隐隐相连，一看就大有关系，准提却是不敢往他三人身上打主意。    再看第四位乃是女娲娘娘，神圣不可侵犯，身后有伏羲相护，准提也不好算计。    到了第五位，准提心中便已有数。突然之间，准提朝阴鹫的鲲鹏老祖发难道：“你是何人，也敢与吾等并坐！还不起来让与我师兄！”    鲲鹏面沉似水，刚要说着什么，却听女娲娇喝一声：“是极是极，你这厮不修道德，怎能和我等同坐！”原来女娲恼鲲鹏撞开伏羲，使伏羲失了机缘，此时趁准提向鲲鹏发难，也出声支援。    原始本来是要找太一的麻烦，却被李耳通天劝住，这时也把火气撒在鲲鹏身上：“我等俱是品德高洁之人，你一羽毛之辈怎可与我等并列，速速退去！”三清一体，原始既然如此说了，李耳通天也就默认他代表了三清的意思。这样一来，第一排六个人中就有五位反对鲲鹏坐下，而下面帝俊太一伏羲之流也都声援准提。    鲲鹏见惹了众怒，只得压下不甘和愤怒，闭上眼睛以图拖延时间混过去。可是准提见众人都不支援鲲鹏，怎会放着这大好机会被他拖延过去。只见准提拿出七宝妙树，趁鲲鹏不曾注意，一下将他扫下了座位。    “多谢道友大德，贫道待西方众生谢过道友。”接引眉心白毫一转，随即一个大礼拜了鲲鹏。虽然接引不清楚这座位上有何机缘，但这一个大礼下去，而且鲲鹏还受了，自然因果两清。一位大气运之人的大礼可不是一般人能受的起的。这也是接引道人心思更为缜密，这一拜下去免了不少波折。    三清、女娲、准提接引，这六位未来的圣人都已坐好，昊天又道：“还请诸位道友坐好，老爷即将开始讲道！”    话音落下，只见云台之上已经多了一道人影，玄袍长髯，面容古朴，正是鸿钧老祖。    鸿钧面无表情地审视了台下众人一眼，微微在接引准提二人身上停留了一会儿，然后就收回了目光。不管他心中想法如何百转千结，此时也只得开口言道：“贫道得造化神器造化玉碟，在天道之下当有教化众生之责，故而贫道当讲道三次，每次三千年。尔等能领悟多少，又能否走出自己的路，就看尔等自己的造化了。”微微一顿，鸿钧又道，“日后便按此顺序坐，不可更改。”    不知是不是错觉，通天总感觉鸿钧说到“走出自己的路”时看了自己一眼，这让通天心中更为凛然，也对圣人境界更为向往。    而宫中众人一听鸿钧这话，哪里还不知道第一排蒲团里有着大造化，不由得痛心疾首，追悔莫及。    鸿钧却不管台下众人如何想象，只见他曲手一弹，“当”的一声钟响，将众人注意力拉了过来。\n  "
  },
  {
    "title": " 第12章 紫霄一讲结束，通天决心闭关",
    "content": "\n        一声钟鸣，鸿钧金口顿开，一句句大道箴言从他口中飘出。    “上有魂灵下关元，左为少阳右太阴。后有密户前生门。出日入月呼吸存。四气所合列宿分，紫烟上下三素云。灌溉五华植灵根，七液洞流冲庐间。迥紫抱黄入丹田，幽室内明照阳明。”    “仙人道士非有神，积精累气以为真。黄童妙音难可闻，玉书绛简赤丹文。字曰真人巾金巾，负甲持符开七门。火兵符图备灵关，前昂后卑高下陈。执剑百丈舞锦幡，十绝盘空扇纷坛。火铃冠霄队落烟，安在黄阙两眉间，此非枝叶实是根。”    圣人讲道自然不同凡响。只见紫霄宫中天花乱坠，地涌金莲；坠花一朵省去的是太乙金仙百年的打磨法力的时间，金莲一朵吸收了平白添大罗仙人百年的法力。层层叠叠的是道纹显化，盘盘旋旋的是道韵临身。这道纹、道韵帮的是众人更好的贴合大道。    那宫中众人怎的？道德天尊白眉微挑，只觉道行精进；原始天尊喜上眉梢，把那如意轻敲。灵宝天尊得天独厚，五条白气把青萍宝剑冲的嗡嗡作响，三花之上隐隐有道果放出无量光毫。    那边女娲娘娘展颜轻笑，被庆云之上的粉光衬得分外妖娆；接引道人面色更加愁苦，仿佛有人把他的最后一分钱花掉；准提道人嚎啕大哭，好似有癫痫病的前兆。    被赶下座位的老鲲鹏面沉如水，还有两只金乌心比天高。镇元子胸前三尺美髯飘动，旁边的红云也不知何故大笑。伏羲道人眉头紧锁，再看看一身凶气的冥河面目狰狞，其他人不再一一细表。    紫霄宫中众听道人或哭，或笑，或恍然大悟，或面露不解。有拈花慈悲之意，也有屠戮众生之像。种种百态，不再细叙。    三千年时间，鸿钧老祖从地仙讲到大罗巅峰，其中又穿插了造化玉碟上的三千大道和八百旁门，可怜众仙百万年都是自己摸索，哪里有人如此详尽地讲述各种境界，不由得听得如痴如醉，甚至有好几位太乙巅峰的修士成功突破至大罗金仙。虽然鸿钧老祖不曾讲述如何突破大罗金仙，但前来听道的修士皆感到不虚此行。    “三千年已过，尔等有何疑虑可速速道来。”众人正听得如痴如醉，鸿钧却突然闭口不言，一些性急的修士刚想开口大骂，睁开眼却醒悟过来这里是圣人道场，于是不敢放肆。    “敢问老师，大罗之上是何境界？”太上起身问道。    “大罗之上当为准圣也。”    “老师能否赐下突破之法？”却是原始起身问道。    鸿钧淡漠地扫了一眼台下因为这个问题略显激动的众人，目光落到通天身上，过了一会儿才开口道：“此事下次讲道再说！”    通天被鸿钧看得有着揣揣，但还是起身问道：“未来能变否？”    台上的鸿钧明显愣了一下，显然是没想到通天会问这种问题，他略微思考一下，道：“天道之下，小势可改，大势不变！”    随后又有女娲、接引、准提各自提问，鸿钧也一一作答。鸿钧又回答了台下众多修士的问题，待到众人不再发问，就道：“此次讲道结束，万年之后开始第二次讲道。”说完之后便突兀地消失在原地。众人眼角一跳，完全看不清鸿钧老祖是如何离开的。    “我等恭送道祖！”众人行礼之后，有序地离开了紫霄宫。    “大兄二兄先回昆仑山，小弟前去与故人一会。”通天见木元在不远处，于是就朝太上原始抱了抱拳，说道。    太上原始两人也知道木元，但却没什么交情，于是便同意了。临行前，原始道：“不要在外面呆太久，赶紧回来参悟道祖所讲。”    通天连连应诺，随后与李耳原始分开。    “道兄，那古木道人被我斩杀了！”仿佛小孩子炫耀成绩一般，木元大为高兴地说。    通天听了也为木元高兴，毕竟古木的本体也是一株灵根，对木元可能有不少好处。通天又勉励了木元几句，但这里并非谈话之地，两人各祭起灵宝，往洪荒中去了。    到了太尤山，通天才细细问了木元斩杀古木道人的经过。    原来木元在道祖还未成圣的千年前去洪荒中游历了一次，当他走到一处名为青云的大山时，感应到有东西在呼唤自己。当木元正在破解大阵时，古木道人也到了此处。    正所谓仇人见面分外眼红，木元舍了破解一半的大阵，古木也放弃了寻找冥冥中的机缘。    本来古木的道行要比木元高上一些，但是上次在太极两仪四象阵中伤了本源，又逃跑时丢了护身灵宝琉璃瓶。古木作为灵根化形，没有琉璃瓶凝聚的三光神水，本源恢复速度可谓龟速。而得了琉璃瓶的木元在三光神水的滋养下不仅很快将其在雷劫中的伤势彻底治愈，而且道行也是节节增高。    被仇恨冲昏头脑的古木道人哪里还有心思分析这些，满脑子都是想要杀了木元。在道行、灵宝都比不过木元的情况下（木元本来没有伴生灵宝，但他将本体的一部分炼制成了灵宝，威力和准提未证道前的七宝妙树相当，防御是用夺来的琉璃瓶和三光神水），古木道人可没有所谓的主角光环，先是五百合都没有撑到就败下阵，紧接着被木元追杀三月，最终联自爆的机会都没有，死在木元手中。    木元从古木身上又得了上品先天灵宝虚实印和中品先天灵宝木灵珠，回到青云山破开大阵后又找到一颗土灵珠，这才明白原来他是凭借着五颗灵珠间的感应找到这里的。可惜，还未见到土灵珠的面就被木元斩杀了。    在太尤山待了百年，通天就回了昆仑。见李耳原始两人都还在整理此次听道的收获，也决定开始闭关。一来结合鸿钧所讲梳理一下境界，二来却是下定了决心要凝结大罗道果。\n  "
  },
  {
    "title": " 第13章 结成大罗道果，传授二清秘法",
    "content": "\n        对普通人足够生存十世的千年时光在通天一次闭关中过去了。偏殿中，通天身上的气势越来越强，三花之上的一颗被法则虚影团团锁住的果实正在由虚化实。    “给我开！”青萍剑光华大作，宛如盘古开天辟地一般，一剑斩在法则锁链之上。    “咔嚓咔嚓……”一百零八剑斩下，原本锁住道果的法则锁链纷纷迸断，露出了介于虚实之间的道果。    道果结成的那一刻，一股玄奥的气息出现在昆仑山。通天的元神被气机牵引，来到一处神秘之处。    天外天，紫霄宫。端坐云台的鸿钧道祖蓦地睁开双眼，目光仿佛穿透了无尽空间落在昆仑山上方。    “有些意思。”鸿钧自成圣后万年不变的脸上终于有了些波动，喃喃自语曰：“竟然真的成功了，而且看起来作用还不小，竟然能让大罗金仙提前进入……也许未来……也罢，我且助他一助。”声音到后面就小了下去，直至消失。    “轰隆轰隆~”昆仑山上空阴云密布，有雷声轰然作响。    “咦，我昆仑山上空竟有如此声势浩大的雷劫，发生了什么？”李耳原始两人被雷劫声势所扰，都从神游中醒来。    “三弟还未出关？”李耳寿眉一挑，一下就猜中了事情的关键。    “莫非三弟突破老师所说的准圣了？可是没有听说过突破境界还有雷劫加身啊！”原始诧异道。    “吾亦不知。且待三弟出关一切自然清楚。”太上扁拐顿地，目光盯着天上正在积聚的雷霆，也不知道心里在想些什么。    命运长河缓缓流淌，亘古而神秘。通天随着气机而来，却没想到凝聚道果的最后一步是要在命运长河之中进行。    “虽说大罗金仙就已经超脱出了命运长河，但是那毕竟是冥冥中的感应啊！没想到凝结大罗道果竟然让我的元神直接接触命运长河，简直不可思议！”通天原本以为自己打破大罗巅峰的限制应该是可以有准圣的战力，但却不曾想过这道果比想象中的还要玄妙。要知道命运长河作为众生命运的载体，目前也就在鸿钧道祖成圣时才踏进过一次，可想而知通天这次能被接引进来有多大的好处。    一头扎进命运长河，然后就是不断在其中挣扎，企图求得真正的超脱。    “哗……”一个大浪打来，瞬间将通天击倒，等大浪平静后，通天又开始在命运长河中体悟命运之力，欲要了解之后再超脱出去。    紫霄宫，鸿钧道祖头顶造化玉碟，头上有无量毫光放出。突然，鸿钧轻喝：“镇！”身处命运长河中的通天顿时感觉命运长河平静下来，命运之力也感应得更为清晰顺畅，于是也不管到底为何，沉下心开始感悟。    时间又过去了三百年，昆仑山上空的劫云还在不断聚集着。而此时，洪荒中的各路大神也都纷纷将目光投向昆仑山。毕竟那么大的劫云，在昆仑山聚集了三百年，他们也都好奇三清又鼓捣出了什么幺蛾子。    太上原始正坐于玉虚正殿谈话，忽地听一声长啸，一黑袍道人从偏殿飞出，做歌道：    “混元正体合先天，万劫千番只自然。    渺渺无为传**，如如不动号初玄。    炉中久炼全非汞，物外长生尽属乾。    变化无穷还变化，持修道果合太玄。”    出关后并没有多少喜悦感的通天飞到天劫之下，孤傲的身影于空中立定。    “呵~”看着空中能重伤大罗巅峰的雷劫，通天不慌不忙，右手翻转，青萍剑已经出现。    “给我破！”破灭剑意破体而出，青萍剑上青光缭绕，庆云之中道果大放光芒加成在青萍剑之上。通天的身躯与庞大的劫云相比起来就如同蝼蚁，然而他举手投足之间无尽的剑意喷薄而出，一剑之下，无尽雷云竟被斩成两半。    “嘶~”数十名将目光投向昆仑的大神均是眼角一跳，不敢相信眼前的一幕。    “嘿。”通天微微冷笑，收敛了一身剑意，转身回了昆仑山。    盘旋在昆仑山上空的神识见护山大阵已开，也不再自讨没趣，纷纷散了。    “三弟是突破准圣了吗？”一向沉得住气的太上竟然率先开口。    通天惊讶了一下，但并未开口，只是示意两人回到正殿中再说其他事。    太上原始两人虽不解，但也和通天一同进了正殿。    “我等三清元神皆传自盘古父神，不如试试庆云能否融合探讨盘古大道！”进了正殿后，通天依旧没有言及修为，而是提到新的想法。    太上原始对视一眼，心中均是有所猜测，于是两人皆曰：“大善！”    三人各现了庆云，随后三朵庆云开始逐渐融合，而通天也将己想要传达的信息通过庆云传给了李耳和原始。    “嘶！”太上原始两人倒吸一口冷气，脊背上冷汗津津。    “这是。。。”    “不可说！有大恐怖。”通天连忙打断。    反应过来的太上不由得冷笑一声：“嘿嘿，想要我这条命，就要做好被扯下一块肉的准备。哪怕拼得神魂具灭，也要让他们付出代价！”    原始紧了紧玉如意，也是冷笑，只道：“我等既然提前知道了这些，日后的情形还不一定会怎样呢！”    于是三人在大殿中商定如此如此，于是日后这般这般。等到日后两人各立下大教，洪荒中就有了原始通天教义不和的流言，甚至还有的说两人因为互相看不惯对方而大打出手，若不是李耳从中周旋，三清恐怕就连名都不存了。还有的说原始气量狭窄，容不下李耳通天，所以导致两人离了昆仑，只剩下原始一人独霸玉虚宫……    通天又将凝聚大罗道果的法门告知李耳原始两人，同时与他二人商议请众位洪荒大神、紫霄宫听道同辈中的佼佼者来昆仑山论道。李耳原始也都觉得这样可行，于是各自出力后就将锅甩给了通天，两人施施然去了偏殿中闭关去了，留下通天一人一脸茫然。\n  "
  },
  {
    "title": " 第14章 众神纷至沓来，开讲大罗道果",
    "content": "\n        “贫道近来领悟大罗道果之境，欲要与诸位道友探讨，千年后于昆仑山玉虚宫恭候法驾――通天道人。”五庄观中，镇元子接到通天的法力分身送来的玉笺，心中暗暗思量，一时间想不明白通天的意图。    要知道现在除了鸿钧道祖讲过道之外，哪个大神不是敝帚自珍，神通秘法别说只有点头之交的人，就算如同三清那般一体同生也不会互相传授（就像封神演义中李耳用的一气化三清通天根本不认识，不过这一世通天在命运长河里看到了未来的一幕，这才决定把凝结大罗道果的秘术传出来）。    “罢罢罢，索性是对我有不小的好处，往昆仑走上一遭又如何！”镇元子想到不久前通天一剑斩开自己全力防御都要被重伤的雷劫，心中又坚定下来。    太尤山，木元接到通天的玉笺便立即应允，表示自己一定会到场。随即，他又想到通天座下连个童子也无，连出来送信都是他凝聚法力分身而亲力亲为，于是便起了心思，决定先去昆仑山，等有客人到了也好有个接待之人。    与此同时，众位收到请柬的大神也在纷纷议论通天此举的含义。当然，也有各种恶意的揣测，在此不一一细表。    “师兄，这通天道人要宣讲他的道果之道，我等是去还是不去？”菩提树下，手执七宝妙树的准提问道。    接引道人拨动念珠的手一滞，随机恢复，他道：“通天道友的战力你我有目共睹，如今虽不知他讲的道果究竟为何，但是昆仑山我等还需走上一遭。”    准提长叹一声道：“天道待我西方何其薄也！东方地大物博，灵宝、灵根极多不说，人杰俊才之数吾等西方也不及其万一！”    接引道人面色更加愁苦，手中拨动念珠的速度愈发快了。    不周山旁，伏羲面无血色，大汗淋漓地看着自己的伴生灵宝八卦盘，严肃地对女娲说道：“三清道友这次要讲的道果秘术玄妙非常，妹妹最好能在第二次讲道前融会贯通，结出道果。”    “小妹知道了。”女娲乖巧地点头，知道哥哥所说的对自己有好处。    伏羲欣慰一笑，隐去了心头隐隐的心悸。    有大神欣然应约，自然有人认为大家同为大罗金仙，不愿居于通天之下而不愿意来的，比如本次量劫的主角之一的帝俊太一。还有根本不需要通知的，比如无法修炼元神的十二祖巫。    本次量劫的两大主角均因种种原因并未到场，不得不让人感叹天意如刀，不可捉摸。    又九百载岁月蹉跎而过，受邀的大神大都开始动身，往昆仑山听讲大罗道果之道。    昆仑山，玉虚宫，正在论道的通天和镇元子突然停了下来。    “时辰将至，劳烦道友先等待一二，吾去叫醒大兄二兄。”通天面露微笑，朝着木元拱了拱手。    “善！道兄自去便是。”数百年中，木元就一直在玉虚宫与通天论道。本来通天是要先传他秘术，但是木元却是非要等统一讲道，通天无奈，只好借论道为由指点他修炼中的不足。虽说两人俱是大罗金仙，而通天领悟了大罗道果，还在命运长河中悟道百年，一身道行远非木元可比，是以这百年之中木元收获极大。    随后，三清同木元一道出了护山大阵，将第一波客人迎了进来。    几人互相见了礼，镇元大仙奉上人参果十枚，道：“通天道兄大德，贫道不如也。”    通天笑道：“道友谬赞了。”    众人正谈笑间，昆仑山又迎来了伏羲女娲、血海冥河、雷泽大神金母木公（西王母，东王公）等六位先天大神。    “我等兄弟二人来迟，赎罪赎罪！”人未至，声先来，除了接引准提二人还能有谁？    “嘿。”镇元子见二人如此作态，又想到紫霄宫中的一幕，不由得发出一声意味不明的笑声。    三清虽然恼怒他二人托大，但毕竟是主，也不能坐看客人尴尬，通天只得开口道：“除了太阳星上两位和红云道友以及几位常年闭关的道友已然到齐，我等不如先论道十年如何？”    镇元子见通天给西方二人解了围，也不再此事上纠缠，道：“大善！”    其余众人也无意见，都轰然称善。    十年已过，通天道：“看来剩余的几位道友是不会来了，如此我等就开始吧！”    众人皆道：“道友请！”    于是通天当仁不让地坐了主位，开始宣讲大罗道果。    “孔德之容，唯道是从。道之为物，唯恍唯惚。惚兮恍兮，其中有象；恍兮惚兮，其中有物；    窈兮冥兮，其中有精。其精甚真，其中有信。”    ……    又道：“道果者，大道之灵也。结成道果者虽称大罗仙，然可力战准圣。其中种种玄妙，不可思议，不可言说。”    众人听了通天所言，各自有所感悟。女娲庆云中造化之力呼啸，接引庆云之中寂灭之意大放光芒，准提身边隐隐有七情六欲环绕。李耳原始两人因为早已明悟己道，又提前得了通天传授秘术，如今庆云之中已悬了道果雏形。    良久，在通天讲完之后，伏羲、镇元子、冥河、木元四人身边纷纷涌现了八卦法则、土之法则、杀之法则和木之法则的波动。雷泽、金母木公三人虽然未能体悟道果之意，但是也觉道行精进，法则凝练不少。    随着最后一句大道箴言吐出，天空中开始凝聚了一团功德。这团功德说多不多，说少却也不算少，约莫有盘古开辟洪荒时大道降下功德的百一，但是质量却是比大道功德差了一筹。    这团功德对通天来说可谓意外之喜，收了之后打入了青萍剑之中。他可是不想被这团天道功德入体，要是自己体内的一成大道功德被引了出来，说不定自己还真的可能成为洪荒之中第一个彻头彻尾的功德圣人。当然，通天也不愿意当这个第一功德圣人。    数十年过去，一众大神也都纷纷告辞，李耳原始两人也随即闭关。通天一人在昆仑山呆得无趣，便又到洪荒中游历去了。\n  "
  },
  {
    "title": " 第15章 游历收徒多宝，紫霄重开二讲",
    "content": "\n        “不周……”通天语气有些唏嘘。上次来时，盘古威压让他们三个大罗金仙仿佛不得不弯下脊梁，而如今只是一个元会过去，不周山上残存的盘古威压已经对通天造成不了任何困扰了。    “大世将启啊！”想到巫妖争霸，通天不由感叹：“帝俊太一现在应该是在着手收复妖族吧！可惜可惜，天欲使之灭亡，必先使之疯狂，可是无论帝俊还是帝江竟然都意识不到这点，巫妖二族注定不能与之为伍啊！”    想到这，通天又自嘲一笑：“封神之战又何尝能够避免的了？”无论是天道要的平衡还是自己暗自筹备的计划，封神之战都是重要的一环。    通天摇了摇头，将脑中的杂念压下。还没到那时候，现在多想无益，毕竟立足当下方可有资格言及放眼未来。自己当前要做的就是提升自己的实力，要是封神之战时自己能有鸿钧道祖的实力，那么有了两位凌驾圣人之上的存在，应对无量量劫自然简单了很多，封神之战的意义也就没有那么大了。    在不周山转了百年，在山巅也寻了数次，哪怕通天这个阵法宗师也没有发现任何关于天庭的踪迹，想来是因为通天非其天命之主。而传说中的葫芦藤、芭蕉根更是连毛都没见，百年来最让通天惊喜的收获就是一株中品先天灵根醉仙酒树。虽说通天不嗜酒，但是很多情景之下喝酒还是更加应景啊！    在不周山收获不大的通天无奈地离开了不周。事实证明，除了蓬莱岛的那次意外，通天自己出来能找到灵宝的概率是――根本不存在的！    “唔，竟然有一处先天大阵，阵内之物竟然与贫道有缘？”通天来了兴趣，“这大阵还有点看头，且让吾来试试以阵破阵是不是真的比普通破阵简单。”    通天现了三花，道果中剑意衍生无量规则。通天一指道果，大喝一声：“阵起！”    道果中生出两仪之象，随即在通天的布置下生成了一座两仪大阵。（这里再说一下吧，通天的道果是关于剑意的，但是在第9章里说了阵法之道一念生世界，一法通而万法通，所以通天结的道果走的是“一剑生万法和一剑破万法”结合的路子。）    “果然容易了不少。”见眼前大阵须臾就被两仪之力磨灭，通天有点小小的惊讶。    山洞之中有一金黄色宝塔，塔分九层，四平而八角，生有琉璃之像，塔上有一珠曰摩尼，有五色毫光放出。    “原来是你！”通天暗暗想到。    ……    片刻以后，宝塔“站”在通天肩膀之上离开了山洞。    “咦，你是谁？”    “贫道上清通天，你可愿拜我为师？”    “那我拜你为师是不是就可以像你一样动了？”    “哈哈哈哈。”一身黑袍的通天大笑：“当然可以！”    “那我愿意！”    “哈哈，你日后就是我的大弟子了，赐你道号多宝！”    若干年后，多宝证道混元的前一刻，心中不是对未来的阻道之劫的担忧，而是又想到记忆中的与通天的第一次见面。    ………………    通天带多宝回了昆仑山之后三千年，昆仑山上先后聚集了两道雷云。李耳一扁拐挥下，道果之中阴阳之道加成，雷劫须臾之间便被磨灭，原始道果中三才之力加成三宝玉如意，也是呼吸间便剿灭了雷劫。又过了一千两百年，西方接引结成寂灭道果，再过五百年女娲、准提纷纷结成道果。直至万年之期剩下千年之时，冥河、伏羲、镇元子、木元也纷纷结成道果。因为他们并非第一个结成道果，又没有鸿钧催动造化玉碟相助，所以他们只是在命运长河中坚持了不到百年，自然也没有像通天那样看到未来。    “当~”一声钟鸣传遍洪荒，随后，鸿钧淡漠的声音在众人耳边响起：“万年之期将至，有缘者速来紫霄宫听讲。”    紫霄宫开放，各路大神纷纷身化流光进了混沌。    “吾等也动身吧！”昆仑山上，太上道。    “善！”原始通天同时道。随机三人也都化为流光往紫霄宫飞去。不过，太上原始两人却是未曾注意到通天身上还带着他们的师侄――多宝（未化形）。    有了上次的经验，这次寻找紫霄宫就容易多了。通天一行三人一塔来到紫霄宫时已经稀稀拉拉坐了不少人。    和熟悉之人打过招呼，三人往自己蒲团上一坐，神游天外去了。    “尔等坐好，第二次讲道开始。”鸿钧又是悄无声息地出现在云台上，开口提醒后扫视了了众人一眼，见三清、伏羲女娲、接引准提、冥河、镇元子、木元几人都凝结了大罗道果，眼中闪过一丝欣慰。    “三尸之为物，实魂魄鬼神之属也。欲使人早死，此尸当得作鬼，自放纵游行，飨食人祭拜。每到六甲穷日，辄上天白司命，道人罪过，过大者夺人纪，过小者夺人算。”    “三尸者，毒也，人身有三尸神，名三毒，上尸名彭琚，管人上焦善恶；中尸名彭瓒，管人中焦善恶；下尸名彭矫，管人下焦善恶。”    “上尸住玉枕关，中尸住夹脊关，下尸住尾闾关，每逢庚申甲子，诣奏善恶。又有九蛊作害不浅，阻塞三关九窍，使其真阳不能上升。修道之人不斩三尸，到头来是一场空谈，需急访名师。”    ……    与一讲言说大罗金仙不同，此次讲道主要讲解的准圣之道以及斩三尸的方法，台下众大神听得如痴如醉不可自拔。    鸿钧正讲道间，前排忽地传来一阵法力波动，只见三清齐齐现了三花庆云，老子庆云之上有一七十老翁，清净无为之意环绕；原始庆云之中有一中年男子，气质威严不可侵犯；通天庆云之上黑衣青年执剑盘膝而坐，旁边还有一团白气翻滚。    正是三清厚积薄发，率先斩出一尸，进军准圣。但却因为鸿钧未曾讲述如何寄托三尸之身，故而暂且安置于庆云之上。    众位大神听道暂且不提，却说被通天带进紫霄宫中的多宝，他在紫霄宫中吸收了金莲万朵，修为蹭蹭地涨到金仙后期，然后连天劫都没有（毕竟是紫霄宫）就化形而出。只见身着红袍、体态有些臃肿的多宝朝台上的鸿钧一拜，又退到一边修炼去了。\n  "
  },
  {
    "title": " 第16章 紫霄宫说大劫，众大神分葫芦",
    "content": "\n        在三清斩出一尸后，接引率先发力，眉间白毫转动，成功斩出善尸。而后女娲、准提也都不甘示弱地斩出一尸。而那些没有座位的大神们却是一个个庆云翻滚，可是三尸却难以斩出。    时光悠悠，三千年翩然而过。紫霄宫中众人只听一声金声玉磬，均纷纷醒来。    鸿钧道：“此次讲道结束，你等可有疑问？”    这时太上起身问道：“不知三尸应在何处寄托？”    鸿钧道：“我这三尸法门须得先天之物寄托，先天灵宝俞强，三尸战力俞强。”顿了一顿，鸿钧又道：“若是无有先天灵宝，也可寄托于三花之上，不过如此一来三尸之身却是半废，难有战力。”    听鸿钧这么一说，除了三清女娲神情平淡，接引准提若有所思，台下可谓掀起了轩然大波。要知道洪荒之中先天灵宝是有数的，何况能在紫霄宫听道者哪个不是心高气傲之辈，怎会选择最差的方法突破！    原始又问：“准圣之上为圣人否？”    鸿钧道：“然。”    通天接着问：“三尸尽斩者为圣否？”    鸿钧道：“三尸合一方为混元。”    女娲不言，接引发问道：“斩去善恶执念，是否还有善恶？”    鸿钧道：“斩去善恶执念，自身不会再受其影响。”    ……    见众人不再发问，鸿钧便道：“既如此，二讲结束，众人自行离去，三清、女娲伏羲、接引准提、镇元子、冥河、木元十人留下。”    众人纷纷羡慕地看了被鸿钧点名的十人，也不敢造次，有些不甘地退出了紫霄宫。    “大哥，你说鸿钧道祖留下他们十个是要干嘛，难不成给他们开小灶吗？这道祖也忒偏心了些！”太一有些暴躁。    “贤弟慎言！”帝俊虽然心中也是不甘，但是毕竟胸中城府颇深，连忙拉住太一，不让他再说下去，“先回去，斩尸突破准圣才是我们现在该做的！”    帝俊拉着还有些不甘的太一，穿过混沌进了洪荒。    而此时，被认为在被开小灶的通天等十人在干嘛呢？    鸿钧高坐云台之上，道：“你等既已凝结大罗道果，也算初步有了知晓无量量劫之事的资格。无量量劫是如此如此……本来我洪荒可谓只有三成希望，但是如今你等十人凝结了大罗道果，可谓是已经有了半成踏入混元大罗金仙的希望。若是尔等能在凡间进入末法时代、神魔绝踪之前踏入混元大觉金仙或者有人踏足混元无极大觉金仙，我等就至少有了六成胜算。”    除了三清，众人听了道祖之言均是心神大震，甚至道心都被震动，一时间陷入迷障之中。    “呔，还不醒来！”鸿钧道祖一见众人如此，当即发出棒喝，被狮子吼音一震，众人纷纷从迷茫中醒来。想到方才一幕，自己竟然险些动摇道心，也是惊出一身冷汗。    相比三清听到这个消息只是愣神一会儿便清醒下来，众人的表现却是差了一筹。也由此可见，传承自盘古的三清比之伏羲女娲接引准提心性却是强了不少。    “尔等在此修炼百年，然后各回道场吧！记住，日后还需努力修炼！”道祖的身影逐渐虚幻。    鸿钧消失之后，大殿内陷入死一般的沉默，随机又爆发了激烈的讨论，在这里按下不提。    百年已过，殿中修炼的众人皆被一股柔力推出，紫霄宫宫门随即关闭。    众人也无交谈兴趣，于是各自进入混沌之中。    三清护住仅有金仙修为的多宝穿梭混沌依然是无惊无险，不再细叙。    “咦，不周山上有一物与我有缘！”三清刚进入洪荒，便异口同声地说到。    “哈哈，同去同去，也带我这大弟子见见世面。”通天笑了一声，心中对这次的机缘已经有所猜测，同时也知道肯定不止是自己三人感应到，说不得还有一场争斗，带多宝去见见世面也不错。    “善！”两人自然无有不可。    通天使了个“袖里乾坤”将多宝收在袖中，三人化作流光飞往不周山。    通天三人虽然道行高深，但是到了之后却发现伏羲女娲兄妹已经等在那里了。    “见过三清道友。”伏羲女娲两人见礼，随后三清还礼。    那藤上七个葫芦还未成熟，于是几人便在一旁等候。百年之中，此地又来了驾着太阳神车、嚣张暴躁的太一以及一讲是把座位让给西方两位的红云道人。    见葫芦即将出世，老子抚须笑道：“这葫芦即将成熟，不如我等各凭缘法如何？”    众人听了，也不愿恶了三清，都道：“大善。”    又过了数月，葫芦藤大放毫光，前六个葫芦纷纷成熟。    按照先前所说，众人纷纷感应与自己有缘的葫芦。最终，太上上前摘了第一个紫金葫芦，然而道德天尊门下徒弟极少，这葫芦一个上品先天灵宝和日后天尊得自分宝崖的上品先天灵宝八景宫灯被他留在兜率宫，一个做了装丹的容器，一个做了照明的油灯。    原始摘了第二个白色葫芦，后世无有记载。    通天上前取了第三个青色葫芦，后来装了两头大罗金仙巅峰的妖族作为器灵，可发水火。后来，这青色葫芦又被教主点化，在碧游宫做了个童子。    女娲摘了第四个橙色葫芦，后被炼制为招妖幡。    第五个黄皮葫芦则是被太一炼制为斩仙葫芦，陆压用它在封神之战中大放异彩。    红云道人得了红色葫芦，装了九九散魄红沙，端得厉害。    众人得了满意的法宝，先后告辞了。通天见自己的大徒弟杵在一边，又看了看正在枯萎的葫芦藤，灵光一闪，对多宝说道：“大徒弟，来来来，你把那葫芦藤种到你的塔里，我这还有三光神水可以救好这灵根，最后结的葫芦你自己拿着玩吧！”    多宝自然不会不允，将葫芦藤载种在多宝塔之中。日后的多宝不仅得了一件不错的灵宝，而且凭借葫芦藤还混了半成的造人功德。    不周山之行圆满结束，通天三人又带着多宝回了昆仑山。\n  "
  },
  {
    "title": " 第17章 青丘山收谋士，帝俊班底初成",
    "content": "\n        不提通天在昆仑山炼气教徒，悠然自在，却说太阳星上两位不愧为天生帝王，量劫主角。虽然不及六位天定圣人般得天独厚，但是自紫霄宫听道后不过百年便双双斩去一尸，进军准圣。    “贤弟，吾观这洪荒万族各自为政，时常有种族大战发生，闹得洪荒乌烟瘴气，为兄决心建立一势力总领洪荒万族。”斩去一尸后，帝俊不由底气大增，之前未能实现的计划也提上日程。    “小弟愿助大哥一臂之力！”太一一向以帝俊为尊，自然不会反对。    “好！你我兄弟同心，其力可断金！”帝俊大为高兴，“仅有你我二人还不足以撑起一族，在第二次讲道时吾也注意到了几个人，我等去邀他们加入，这样一来也不必我等兄弟事必亲躬。”    太一笑道：“兄长能去邀请他们共举大业也是好事，想来不会有人不同意的。”    看太一明白了自己的意思，帝俊大乐，道：“大善！吾等这就去洪荒寻他们吧！”    帝俊太一两人出了太阳宫，第一站便是往青丘而去。    “胡山道友，紫霄宫听道者帝俊太一前来拜访！”声音滚滚，竟直接穿透了青丘护山大阵传入胡山耳中。    这胡山本是一九尾狐得到，心思何其巧妙也。见帝俊太一二人竟无视了阵外守卫，直接传音于自己，不由得面色一僵，心中已知他二人来者不善。    胡山唤来心腹，让其带着一部分族人先去密地躲藏，若是没有人前去寻找就等上百年再伺机而动。随后胡山大开护山大阵，亲自前来迎帝俊太一。    “讲过两位道友，胡山有失远迎，还望原谅则个！”    “哈哈，我等不请自来，还望胡山道友莫要见怪。”    “两位道友请。”胡山在前引帝俊太一进了正殿，三人各分主次落座后，胡山又招待两人用茶。    盏茶之后，端坐主位的胡山率先开口道：“不知两位道友来我这荒山有何贵干？”    帝俊笑了一声，开口道：“明人前不说暗话，吾帝俊观洪荒万族战乱不休，各自为政，搅得众生不得安宁。吾帝俊虽不才，也有整合万族，调理洪荒之心。然只吾兄弟二人却势单而力薄，虽有心而无余力。久闻青丘山胡山道友道行高深，智计高绝，故今日我兄弟二人前来叨扰，还望道友为众生着想，助我兄弟二人一臂之力。”说罢，从座位上站起，向胡山深深鞠了一躬。    洪荒之中乃是实力为尊，帝俊堂堂一位准圣强者竟然能拉下脸面向一位大罗金仙鞠躬，由此便可知帝俊果然是天生的皇者，礼贤下士的本领几乎与生俱来。    听了帝俊所言，胡山一时沉思了起来。“他二人皆是准圣强者，我若拂了他们的脸面，恐怕我青丘遭劫只在片刻。”    想到此处，胡山立刻就有了决定。他从主位上站起，扶起正在鞠躬的帝俊道：“道友有此雄心，胡山岂有不从之理？我胡山代表青丘上下五万狐族拜见主公！”    “哈哈哈哈。”帝俊见自己轻易地收服了胡山，不由得意气风发的大笑起来。连忙扶起单膝跪地的胡山，帝俊道：“道友无需如此，帝俊才薄，还请道友指点吾一番。”    胡山捻须笑道：“主公欲要统合万族，首先要磨平其锐气，这点无须吾多言。”说到这，胡山看了看一旁正把玩着混沌钟的太一。    帝俊道：“此言正合吾意。”    胡山又接着说：“万族数量何其多也，吾等只需收复部分以养成大势，则其余小族只需遣一善战之将带兵前往，则其必望风而降也。”    帝俊道：“胡老此言可谓一语惊醒梦中人矣！若非胡老此言，吾却不知何年何月方完成大业！”    胡山微微有些自得，又道：“主公过谦了。吾有一友，名曰白泽，上可知天文地理，下可知鸡毛蒜皮。主公若想建成班底，非得寻到此人不可。”    两人又在青丘山定下种种谋划，直至百年后帝俊太一方才离了青丘前往东海寻找白泽。    帝俊太一在东海转了百年，却是未曾见到白泽，帝俊想起胡山所言白泽能知天下事，便猜测白泽应该是故意躲着自己，于是又将在青丘说的话说了一遍，随后便说自己会在青丘山等候。果然，不过十年，白泽便来相投。    在白泽的帮助和太一的武力的支持下，帝俊很快收到了十位大罗金仙强者，这十位也被后世称为“十大妖圣”，分别是：    大妖计蒙，本相人身龙首，隐居于漳渊，所行必有狂风暴雨。一身法力，多在这风雨之中。现出人身，相貌颇威武，手中一柄三叉的闹海钢叉，身披一身龙鳞铠甲。乃是十大妖帅中的最强者，大罗巅峰修为。    大妖英招，本相人面马身，身有虎纹，生鸟翼，声音如榴。现出人身，相貌凶恶，手持一根混铁棍，大罗后期。    大妖白泽，上知天文地理，下知鸡毛蒜皮；通过去，晓未来。天生能人言。可惜出世太晚，未赶上鸿钧讲道的首班车，否则十大妖帅之首绝对是他。而他人形之时，却是一派仙风道骨，颇显儒雅风范。虽然总是不紧不慢地挥着羽毛扇，但是却是十足的大罗后期强者。    大妖飞诞，乃是羽族得道，本相似鼠，赤足。现出人形，相貌略显委琐，两撇鼠须，倒增添了几分滑稽。惯用一把宝剑，大罗中期强者。    大妖飞廉，本相鹿身，头如雀，有角，蛇尾豹文。兵器是手中一柄六尺余长的扇子，也是大罗中期修为。    大妖九婴，有九头，乃水火之怪，虽是大罗中期，却是可以力敌大罗后期。    大妖商羊，本体却是青色的一足之鸟，据说和凤凰一族，颇有源源，手中碧玉簪乃是中品先天灵宝，本人修为也已臻大罗中期。    大妖钦原，亦是羽族得道，本相似蜂，和鸳鸯差不多大小。和商羊的碧玉簪一样，她手中的绣花针也是有名的中品先天灵宝，本人大罗中期修为。    大妖呲铁，本相丑恶，形似水牛，但有巨角，皮毛漆黑，以铁为食。排泄物利如刚。他化作先天道体时，手中绰了根狼牙棒，大罗中期修为。    大妖鬼车，别名九头鸟。色赤，似鸭，现出原形，翼广百丈许，昼盲夜了，稍遇阴晦，则飞鸣而过。乃是大罗中期修为。    百年之间，十大妖帅可谓赫赫有名。他十人与太一征战百族，为帝俊打下大片基业。一时间，万族之中闻其名则色变，纷纷投奔帝俊。    这一日，帝俊太一与十位大罗金仙聚在青丘山，那胡山对帝俊言道：“如今威已立下，当务之急一是整合已收服的万族，使其形成战力；二则是为日后基业寻一处大本营，将万族安置在一起；三则是尽快祭天，为我等势力正名，也趁其势废除各族之称。完成这三点，我等势力也就稳固了，可安居而坐，等万族来投。”    白泽也道：“名不正则言不顺，胡老所言正中要害。”    帝俊见手下两大智囊都如此说道，也重视起这个问题：“第一条和第三条却是好说，而第二条却是让吾头疼。洪荒之中能容纳下万族的地方是有，可是都不是修炼的好地方。难不成让吾等将那穷乡僻壤当做大本营不成？”    众人听了也都纷纷皱眉，没有什么好主意。\n  "
  },
  {
    "title": " 第18章 占天庭帝俊喜，邀请众神观礼",
    "content": "\n        正在帝俊等人为一族聚集之地发愁时，不周山顶忽然灵气暴动，云雾之中有隐约的宫殿大放七彩光芒。一时间，各路洪荒大神皆把目光投向不周山。    “师兄，若能取来不周山顶上的小世界，我西方复兴就在眼前啊！”准提正要前往不周山争夺出世的天庭，却被接引拉住，不解地问道。    接引摇了摇头，平静地拨动念珠，道“此处与吾西方无缘，不可强求。”    “可是……”准提有着急了，错过了这次，再想有下次就几乎是不可能的了。    “那里有大因果！况且，帝俊太一两人已经快到不周山了，你我二人战力比普通准圣（以后没有凝结大罗道果的准圣就叫普通准圣）强上一些，但手中却是无甚趁手法宝，难敌手执先天至宝的混沌钟的太一！”接引暗叹一声，自己这个师弟心智也算得上高超，可惜一遇到利于西方之事便会方寸大乱。    准提不甘地坐回菩提树下，又与接引开始论道。    昆仑山，李耳平静地望了一眼不周山，随即收回了目光。原始看到帝俊太一两人，冷哼了一声，又感觉出世的小世界与自己无缘，也收回了目光。    通天凝聚了一面水镜显示了不周山上的情况，随后教育多宝，道：“你看这帝俊太一两人，意图统御洪荒万族，但是在为师和你两位师伯眼中，他二人也就是井底之蛙罢了！不出井口，终究不知天高地厚！所以，你身为贫道的大徒弟，一定要凝结大罗道果，给你师弟师妹们做好榜样。你要是敢跟他们两个一样成一个普通的准圣，为师肯定是会把你逐出师门的。”    比起接引忌惮太一的混沌钟，通天说这话可谓底气十足。因为他有信心，就算自己不用太玄塔或者水、火两旗塔防御，也不用混元渔鼓攻击，仅凭自己的道果和一把青萍剑就能压制住太一。    “……”多宝有些无奈，这百年来，只要一有机会通天就会在他耳边念叨这个（毕竟第一次为人师嘛），核心意思总结下来就是一定要凝结大罗道果，不要轻易就斩尸成就准圣。不过多宝表示通天想的太远了，自己一个还没到太乙金仙的小修士离大罗巅峰还远着呢。    “天助我也！”走进南天门，出现在众人面前的是一片广袤的天地。怎生见的那三十三天的好处，有诗为证：    初登上界，乍入天堂。金光万道滚红霓，瑞气千条喷紫雾。这天上有三十三座天宫，乃遣云宫、毗沙宫、五明宫、太阳宫、化乐宫，……一宫宫脊吞金稳兽；又有七十二重宝殿，乃朝会殿、凌虚殿、宝光殿、天王殿、灵官殿，……一殿殿柱列玉麒麟。寿星台上，有千千年不卸的名花；炼药炉边，有万万载常青的瑞草。    众人又看那灵霄宝殿，金钉攒玉户，彩凤舞朱门。复道回廊，处处玲珑剔透；三檐四簇，层层龙凤翱翔。上面有个紫巍巍，明幌幌，圆丢丢，亮灼灼，大金葫芦顶。    最妙的是，此地星辰普照，就算万族生灵均至也不虞灵气不足。    帝俊大喜过望，连忙炼化了天庭的控制中枢，又将万族移至天庭，定下百年后建族。    花开两朵，各表一枝。在帝俊派手下前往洪荒给众位大神送请柬请其观礼的同时，盘古殿中，众位祖巫围绕盘古心脏，一脸紧张。    “吼！”在众祖巫将精血打入盘古心脏中数年后，从其中飞出数百团精血。这百团精血见风而生，纷纷化作巫体，随后又化为先天道体。    “哈哈，果然能成！”帝江大笑，“我巫族定然会称霸洪荒！”    ………………    昆仑山，多宝道人将白泽送出阵外，回来之后便听见通天对李耳原始两人说道：“眼看他起高楼，眼看他宴宾客，眼看他楼塌了！帝俊太一两人竟然邀请我等，若是不去反倒会被人看轻。不如我等也去看看他能整出什么幺蛾子。”    李耳也道：“天道必然不会让他一家独大，这妖族立族之时必然不会平静，以我等修为，去看看也无妨。”    见李耳通天都赞成去观礼，原始也不再坚持，和他们二人一样都准备了一件下品先天灵宝作为百年后的贺礼。    百年时间就在太一闭关，帝俊拜访一些紫霄宫中客之中过去。经过百年的努力，帝俊也成功招揽了几位紫霄宫听道者。而伏羲女娲两人不知处于什么考虑，竟然也同意了加入天庭。    凌霄殿中，到来的大神纷纷落座后，帝俊命人端上奇鲜异果，又有各族女仙献上歌舞。酒足饭饱以后，帝俊又请众人移步，前往祭天台观礼。    帝俊点了香，朝空中拜了三拜，道：“吾帝俊观洪荒万族厮杀不断，因而整合万族成一族，曰：妖。吾为妖皇，太一为东皇，伏羲女娲为羲皇娲皇，计蒙、英招、白泽、钦原等为十大妖圣，胡山为军师，以混沌钟及河图洛书镇压妖族气运。妖族，立！”    空中一声雷响，好似同意了帝俊之言。随后，天庭之上祥云朵朵，玄黄功德从天而降。此次立妖族的功德，四层归了帝俊太一两人，两层归了伏羲女娲，两层归了十大妖圣和胡山，其余两成洒向群妖。    帝俊太一两人得了功德后，帝俊一尸准圣的修为稳固了下来，太一因为常常闭关，修为已经稳固，故而只是略微有些精进。十大妖圣的修为也各有所增长。\n  "
  },
  {
    "title": " 第19章 先天灵宝出世，太上大战帝俊",
    "content": "\n        得了功德的帝俊一脸喜色，正要和众神说些什么，却被一阵吼声打断。    “巫，巫，巫！”不周山南部连绵群山上突兀地出现一座大殿，十二个祖巫和数以亿万计的巫众。“吾等为盘古后裔，今日立一族曰：巫！以盘古殿镇压气运，巫族，立！”又是一片天道功德洒下，十二祖巫吸收了功德，体内因造巫而损耗的精血瞬间恢复，浑身气机更加凶悍。    “洪荒大地当以我巫族为尊！”十二祖巫纷纷现了法相，蛮横地向洪荒宣告道。    帝俊的笑容僵在脸上，脾气火爆的太一更是叫嚣着要灭了巫族。勉强挤出一个难看的笑容，帝俊道：“让诸位见笑了，此次我妖族立族典礼结束，诸位请便吧！”    其实何止帝俊太一面色不好，三清听巫族自称盘古后裔心情也是极差。前文说过，三清自称盘古正宗，继承了大部分的盘古遗泽，而巫族立族后，直接从三清这里掠夺了近三成的盘古遗泽，这几乎让性子比较急的原始通天想要打上巫族分出到底谁是正宗。    “大兄，这巫族当灭！”自从出世以来原始何曾吃过这么大的亏，自家气运竟然忽然间被人夺走了三成，这让原始几乎发狂。    太上寿眉一挑，道：“巫族毕竟也是父神精血形成，自称盘古后裔也无有不可。我等三清虽不惧他十二祖巫，但是想打上巫族，却是还缺少了大义。”    冷静下来的通天道：“巫妖两族此时的情景倒是和上古三族有不少相似之处，想来这一量劫的主角便是他们了！二兄且暂息无名之火，量劫之后你再来瞧如今不可一世的巫妖两族吧！”    “也好！”原始猛吸两口气，强迫自己平静下来，虽然口上答应，心中却暗想：“虽不能直接出手，但若不给他一个教训，岂不让洪荒众生觉得我三清好欺？”    一念起而因果生。果然，成圣后的原始虽未直接出手，但只是在幕后稍微推动了一下，便将一位几乎突破至祖巫的大巫废了。    时光悠悠，距离巫妖立族之日已经过去了千年。这千年以来，巫族果然实行了当初所言，十二位堪比准圣境界的祖巫在洪荒之中各建立一部，几乎占领了洪荒三分之二的地界。巫妖之间不可调和的矛盾在这最初千年已然初现端倪，也曾爆发过几场小规模的战争，紫霄宫中客不愿招惹因果，皆在洞府修生养息、调和龙虎。    这一日，洪荒东部一处大山之中忽地爆发出强烈的灵气波动，将闭关中的众人惊醒。众人不由得纷纷推算，均觉此灵宝与自己有些缘分，于是纷纷心动，驾起流光就出了洞府。    灵气暴动持续了七日，原本在洪荒中并不起眼的的大山周围站满了洪荒大神，修为最低的也是大罗后期强者。    “当~”一声钟鸣，围在此处的众多修士均觉灵魂一阵颤动，连忙运起法力护住己身。    “此地的灵宝归我妖族了，不想死的速速离去！”太阳神撵之上，太一手执混沌钟，傲慢道。    “呵，好大的口气！”东王公作为紫霄宫里顶尖的听道者之一，如今更是斩去一尸的准圣，正是春风得意的时候，怎会因为太一的一句话而退去。    “找死！”太一大怒，左手翻转之间，混沌钟瞬间变大，直接朝东王公砸去。怎见两人一番大战：    一个是天庭东皇，一个是东海散修，修为皆已臻至准圣。这个祭起混沌钟，那个挥舞纯阳剑。混沌钟钟声阵阵惊世，纯阳剑剑光片片无双。一来一往之间，神通法宝撩花人眼；一招一式之内，生死危机难判。    两人战了三十余合，太一忽地跳出战圈，喝到：“东王公，原来你竟只有这点本领，吾均已知矣！现在退去，还能存下一条性命，如若不然，只怕今日便是你道消之时！”    东王公哪里肯听，纯阳剑一动，又将太一圈入战团。本来不愿多费力气的太一大怒，把混沌钟一拍，东王公顿时在原地愣了一愣。太一见东王公中招，提起混沌钟便砸，只一下，砸得东王公口中、鼻中、眼中三昧真火喷了三尺远。    待到太一想砸第二下之时，只听一声暴喝：“太一休伤我道友！”身后还有破空声传来，无奈直得收了混沌钟，将其祭在头顶，护住周身。    轰！玄牝珠砸在混沌钟上，只是令其晃了一晃。    “贱婢安敢！”这边，帝俊正在和鲲鹏以及西方二人对峙，一时不察竟被西王母救下了东王公并且偷袭了太一，暴怒之下祭出日精轮朝西王母打去。    “道友何必动此无名，吾等好歹也算有过紫霄宫听道之谊，却是不能坐视不理。”好歹也和西王母是邻居，倒也有些香火情，赶到的通天用青萍剑一拨，日精轮立即偏离了原来的轨迹，免了金母重伤之厄。    “三清道人，你等也要来趟这趟浑水！”暴怒下的帝俊舍了接引准提和鲲鹏，朝三清杀来。    太上抚须而笑，对原始通天两人道：“你二人先去提防其他人，待贫道施展手段和那帝俊斗上一斗，也好显我盘古正宗的手段！”    说罢，太上足生白莲，举起乾坤扁拐，和帝俊斗在一团。怎见得两人交手？只见：    扁拐变化，妙不可言。宝剑挥舞，凌厉森森。一个开天辟地太上主，一个万劫生来帝王尊。老太清庆云之中道果现，加成扁拐生两仪；怒妖皇顶上有了洛书护，日月精轮见缝出。直打得天昏地暗，走石飞沙，雷声滚滚，电蛇四散。    两人战不及三五十合，李耳得道果之助，趁两仪之力缠住宝剑，太上把扁拐挥动，连连打了他几扁拐。    帝俊被太上打中，不由得须弥山红了半边，祭出日月精轮便李耳头颅打去。    太上见帝俊已然急了，不由哈哈大笑道：“此物焉能伤我！”说罢，一推鱼尾冠，现出一尊金黄色的宝塔来。    太上头顶天地玄黄玲珑塔，直接无视了日月精轮的攻击，又拎着扁拐杀向帝俊。    因着帝俊现了河图洛书防身，一时间又和李耳打得有声有色起来。    “若是不显露一番本领，反倒叫众人以为我只能依靠法宝取胜，此非吾愿也！”太上暗暗思忖后，拿扁拐架开宝剑，跳出了战团。    “帝俊，且看吾神通！”\n  "
  },
  {
    "title": " 第20章 三清退败六人，原始到手宝旗",
    "content": "\n        太上一推道冠，庆云之上道果大放毫光，阴阳之力化为一道太极符印，无视了空间和防御，直接没入帝俊体内。    “太上匹夫休要伤我大哥！”太一见帝俊被太极符印打中后，浑身气机以肉眼可见的速度降至大罗金仙，再难沉得住气，祭出混沌钟就要加入李耳和帝俊的战团。    “嘿，东皇太一莫要想以多欺少，贫道陪你玩玩！”青萍剑出鞘，通天将太一拉入战团，不让其打扰李耳和帝俊的战斗。    “通天道人，给吾让开！否则今日必然叫你月缺难圆！”太一狂化，仗着混沌钟防御惊人，也不把通天的攻击放在眼里，一招一式均是以伤换命的打法。    “呵~”通天嘲讽一笑，手中青萍剑不停，不仅完全架住太一的招式，而且将其牢牢封在剑意笼罩的区域。    “好厉害的神通！”见帝俊从准圣修为直接降到大罗金仙，一旁的几个对峙的的几人面皮都是一阵抽动，均觉三清强的过分了。    此时此地，除去受伤不轻的东王公和一旁为东王公护法的西王母以及被拖住的帝俊太一外，共有鲲鹏、接引、准提、大轩四位准圣。几人对视一眼，都明白彼此的意思，随后均突然暴起。    “帝俊（太一）道友，吾等祝你一臂之力！”    “尔等放肆！”原始长袍无风自动，手中三宝玉如意左敲右摇，却被接引与鲲鹏拦住。其余两人中准提去助帝俊，大轩替太一牵制通天。    “道友，你不该来！”通天道人大呼，说罢一剑往大轩六阳魁首削去。    大轩道人使一把画戟，大有一寸长一寸强之意。见通天宝剑砍来，忙得取戟架过，和太一两人围攻通天。    九个人分成三团，怎一番恶战？但见：    太上天尊顶了玲珑宝塔，原始天尊现了庆云金花；妖皇帝俊河图洛书随身，接引道人金身舍利随行。准提道人七宝妙树来回摆动，鲲鹏老妖法力高深。通天道人手中青萍剑，剑意纵横，头上离光焰地旗，莲花万朵。南方旗挡住混沌钟，青萍剑架开方天戟。李耳扁拐抡下，帝俊准提只有招架之功；原始如意敲打，接引鲲鹏神情略显凝重；通天宝剑挥洒，太一大轩攻防往来。    众人正酣战间，大山之上灵气暴动突然停止。太上用扁拐架开七宝妙树和帝俊的宝剑，跳出战团大呼：“二位贤弟莫要再拖延时间，击退众人我等好取宝！”    原始通天听了太上之言，都哈哈大笑。原始的三宝玉如意上赤白青三色宝石大放毫光，将接引的浮尘和鲲鹏的宝剑定住，退到李耳身边。    通天青萍剑上湮灭剑意喷薄而出，隔着混沌钟将太一打得喷血而退，打得大轩道人发髻散乱，气息奄奄。    太上原始通天三人按三才排列，各自现了庆云、道果。原始修炼三才大道居中调和，通天李耳两人各自压住一方，竟是要汇聚三人之力！    太上的道果之中涌现阴阳两仪之力，通天道果中一剑生万法的规则出现，原始修炼的三才大道整合三种力量。这一神通，正应了“道生一，一生二，二生三”的至理，威力比之盘古给三清留下的有颇多隐患的元神融合、召唤开天斧一击也是只逊色了一筹。    “诸位道友，且看我盘古正宗手段！”这一神通，乃是原始修成三才道果时，在命运长河中所悟，后来通天又将阵法之道融入其中，太上以阴阳之道掌握三种法力的平衡，最后变成可以积聚三人之力的杀手锏，唤作“三才汇聚演无生”，威力惊人。    “诸位道友，一起防御！”面对三清这几乎必杀的一击，帝俊六人面色凝重，不约而同地选择了联手。    轰！    一道灰蒙蒙的气流从三宝玉如意中射出，接引道人的接引宝幢在这不起眼的气流前只坚持了两个呼吸便被掀飞，准提道人的金身直接被洞穿，鲲鹏祭出的盾牌、大轩祭出的宝塔在这攻击前纷纷被轰碎。    “河图洛书，斗转星移！”帝俊操控河图洛书，在空气中形成一道道玄妙的纹理，试图将三清的攻击引到一旁。    气息略微有些萎靡的三清看到帝俊的动作，尽是大笑。原始笑道：“这几位道友不识我神通，想要破开何异于蚂蚁举象哉！”    果然，帝俊的斗转星移半点作用都无，那攻击仍是朝着六人打去。    当……    混沌钟大振，几乎将太一在其中的元神烙印震出。    “挡住了！”帝俊等人大喜。    “哪里有这么容易！”原始摇头，若是杀手锏这么容易就被挡住，哪里还配作为三清的底牌。    轰！灰色气流直接爆炸开来，将混沌钟炸飞老远，随后又从爆炸处飞出一赤一白一青三道法力，朝众人轰去。    “不好！”接引大惊失色，连忙现出庆云，道果中生出无量莲花将自己和准提护住。一旁的帝俊用河图洛书护住自己和太一，而大轩和鲲鹏两人既无护身灵宝，也无护身神通，直得口吐莲花，身显白光，来迎接攻击。    赤光击中帝俊太一，两人口吐鲜血，白光击中接引准提，打得两人三昧真火从七窍喷出。通天想到天道下妖文还需鲲鹏来造，不由收了大半力道，只将二人打成重伤。    “诸位道友，此次出世的灵宝归我三清所有，可还有异议否？”太上神情平淡，仿佛战败六名同级之人并没有任何值得骄傲的地方。    接引苦涩地摇了摇头，率先开口道：“三清道友道行高深，俺师兄二人并无异议。”说罢，拉着准提走了。    “哼，我们走！”帝俊拉着太一，也离开了此处。    “吾并无异议！”鲲鹏大轩两人也黯然离开。    三清也没有什么斩草除根的想法，谁知道这些人被逼急了会整出什么来。    打发了众多强敌，三清便在此处等待这件至少也是上品的先天灵宝出世。    “嗡……”本来已经停止的灵气暴动又开始了，不过这次并没有持续太长时间――因为这件先天灵宝出世了！    “竟然是戊己杏黄旗！难怪有如此威势！”通天、太上对视一眼，均道：“吾与大兄（三弟）均有护身灵宝，二兄（二弟）去取了那宝物吧！”    原始心中一暖，正要说些什么，通天催促道：“二兄快去吧！不要婆婆妈妈的了！”    “好！”原始心中千言万语之化作一个字，自此，五方五色旗之中的戊己杏黄旗便归了原始。\n  "
  },
  {
    "title": " 第21章 通天斩却二尸，紫霄宫开三讲",
    "content": "\n        自紫霄宫二讲以来，洪荒中着实发生了不少大事。先有巫妖两族成立，随后不久又传出三清道人大败六名同阶的准圣。后来养好伤的东皇在洪荒游历时发现洪荒中众多妖族都被巫族当做口粮，大怒之下直接灭了那个巫族部落，而赶到的祝融自然不愿意放过太一，一言不合就打了起来。    这两人，一个是掌控太阳真火的天庭东皇，一个是善用九昧离火的祖巫祝融，都一般脾气火爆之辈，打起来以后哪里还能停得下来。祝融身为祖巫，无法御使灵宝，故而只用兵器与法则。而太一也是骄傲之辈，与祝融大战中并未使用混沌钟。    他二人从洪荒南部的祝融部落打到洪荒中央的后土部落，又打到不周山附近。数百年中洪荒火系法则波动剧烈，不知令多少金仙走火入魔。    花开两朵，各表一枝。且不说巫妖之事，而此时的昆仑山中，端坐于净心白莲之上通天已然闭关了三千余年。三千年中，通天终于炼化了无字天书，并且结合自己对鸿钧三尸**的感悟，推演出了一种赋予三尸灵性的方法。    鸿钧道祖的三尸之法斩出的三尸虽然也能战斗，甚至有时能代替主体行事，但那却是基于与本体记忆共享，就如同机器人一般只能执行命令而不能创新。    通天在无字天书中参悟的三尸之法是基于鸿钧所传，炼化无字天书时灵光一闪之下完善了一些细节问题所形成。在他的推演中，将巫妖两族以及后来的人族作为模板，赋予三尸各自的性格，使之有独立的人格。这样一来，却是比通天一人独自参悟法则要快上很多。而这三族又在一定程度上可以代表天地人三才之道，也算为以后三尸合一进军混元打下基础。    “吾道成矣！”通天大笑。只见他头上庆云翻滚，三花摇曳，一道青光从泥丸宫冲出，与大放光芒的玄元控水旗纠缠不清。    通天一拍头顶，大喝一声道：“道友此时不出更待何时！”言毕，庆云波动平息，只听“嘭”的一声，庆云之上出现一狰狞巨汉，面目与通天倒有七分相似，与传承记忆中的盘古有三分相像。    “贫道玄元，见过本尊！”那巨汉打个稽首，也不待通天回礼，径自又回到庆云之中。    通天哭笑不得，自己借助新的斩尸之法斩出巫身恶尸，养成一身灵性这没问题，可是这也太有个性了些吧！    摇了摇头，通天又召出之前用离光焰地旗斩出的普通善尸，开始用秘法点就其一身灵性，期待其成就妖身。    这一套斩三尸之法可谓如今通天一身根基所在，就连李耳原始都不能传授。而且就算通天有心传授，但是如何解释“人”这个还未出现的种族也是一件麻烦事。    再说巫妖两族，在太一和祝融大战之后，两族强者均在不周山对峙。双方在彼此试探之后都对对方有着忌惮，太一寻巫族晦气之事也不了了之。不过巫妖两族之间嗯梁子也算埋下了。而巫妖两族各自回去后均感实力不能压制对方，因此也各自创造底牌――正是日后的都天神煞大阵和周天星辰大阵的雏形。    此事虽然告一段落，但有心人会发现此时的洪荒中已经开始有了浅薄的煞气――正是量劫的开端。    “吾将开始讲道，有缘人可来紫霄宫听讲！”道祖淡漠的声音响彻洪荒，一时间众位大神皆放下手头上的事情，往紫霄宫赶去。    道祖声音响起后，通天便破关而出。出关后，果然见李耳原始两人在正殿等候。    “走！”见通天出关，李耳也不废话，一行四人立刻驾起流光飞往紫霄宫。    到了紫霄宫门口，通天三人竟福至心灵，一时间沉浸在道祖手书的“紫霄宫”三个大字里所蕴含的道纹之中。    紫霄宫中的一举一动如何瞒得过鸿钧道祖，不过他见三清陷入对道纹的沉思，万年不变的脸上竟是泛起一丝微笑。鸿钧从袖中拿出一张图，微微抖动，那图中射出一道金桥，将三清护住。    不久，紫霄宫门前又来了西方两位教主，接引见三清模样，亦抬头往紫霄宫牌匾上看去，果然也得了一场造化。而准提道人毕竟气运差了一筹，不得入门，只在一旁为接引护法。    紫霄宫中众人也纷纷而出，却是无一人得其玄妙，只得闷闷而返。    “当~”一声钟鸣惊醒了正悟道的三人，昊天童子道：“几位师兄速速坐好，老师即将开讲！”    几人一听，也顾不得许多，连忙去前排坐了。果然，只待他们坐下，鸿钧便已出现在高台之上。    “尔等坐好，此次开讲混元之道！”鸿钧道祖淡漠开口后，也不管台下众人反应，一句句大道箴言从其口中飘出。    “有物混成，先天地生。寂兮寥兮，独立而不改，周行而不殆，可以为天下母。吾不知其名，强字之曰“道”，强为之名曰“大”。大曰逝，逝曰远，远曰反。故道大，天大，地大，人亦大。域中有四大，而人居其一焉。人法地，地法天，天法道，道法自然。”    “天地不仁，以万物为刍狗；圣人不仁，以百姓为刍狗。天地之间，其犹橐龠与？虚而不淈，动而愈出。多闻数穷，不若守于中。”    “天之道，其犹张弓欤？高者抑之，下者举之；有馀者损之，不足者补之。天之道，损有馀而补不足。人之道，则不然，损不足以奉有馀。孰能有馀以奉天下？唯有道者。是以圣人为而不恃，功成而不处。”    此次讲道乃是混元之道，修为不足者不得，智慧不足者不得，毅力不足者不得，身无大气运者亦不可得。紫霄宫中听道者三千，唯有李耳原始两人得了四成半，通天得了五成八，女娲得三成二，接引得三成八，准提得二成九。至于台下众人，镇元子、冥河、伏羲、木元得了一成五，帝俊太一等准圣得了七八分。其他皆无所得。\n  "
  },
  {
    "title": " 第22章 道祖收徒定圣，鸿钧分发大宝",
    "content": "\n        光阴似箭，日月如梭，道祖已讲道两千八百年。这时，道祖停下讲道，对众人曰：“自盘古开辟以来，吾于玉京山得造化玉碟而悟道功成，遂顺天应人、教化众生，讲道三次共计九千年，至今已圆满。不久吾将身合天道，不显于世，尔等现在有何疑问，尽管道来。”    只见太上起身问道：“老师，敢问何为圣人？”    鸿钧道：“圣人为混元大罗金仙，万劫不磨，不染因果。圣人无为，故无败，故无失。夫物或行或随；或觑或吹；或强或羸；或载或隳。是以圣人去甚、去奢、去泰。圣人之下，皆为蝼蚁。”    原始又上前问道：“敢问老师，证道可有法门？”    鸿钧道：“我鸿钧**中证道法门有三，上者仿照盘古大神，开天辟地、以力证道，中者如我这般，斩去三尸，走三尸合一的路子证道混元，下者则是以大功德证道，不过这种方法证的混元最弱，一身伟力难以归于己身。”    通天又问道：“成道之人几何？”    鸿钧道：“天地万物，无不起于一，生于三，盛于五，极于七，衰于九。故天道之下，圣人当有七位，吾门下当出六位。”    说罢，也不待众人继续发问，道：“吾掌造化神器，代天道教化众生。而吾即将身合天道，故而当传下道统，收徒数人替吾教化生灵。”    台下众人一听，都激动了起来。虽说都知道这次机缘会落在前排蒲团上几人身上，可是谁不抱个侥幸心理呢，万一鸿钧道祖就将自己收入门下呢？    鸿钧也不管台下众人反应，径自对通天三人说到：“三清道人为盘古元神所化，当为我门下亲传大弟子、二弟子、三弟子。”    三清听了，忙起身拜了鸿钧，称道：“拜见师尊！”    待三清起了身，鸿钧又转向女娲，道：“女娲与我有缘，可为吾入室弟子。”    女娲展颜一笑，明媚不可方物，也起身拜道：“见过师尊！”    鸿钧点点头，看向西方二人，沉默了一会儿，道：“你二人与吾缘分浅薄，可愿与吾做个记名弟子？”    原本忐忑不安的两人连忙拜倒在地，口称：“见过老师！”    其实接引准提心里也很无奈，大家都在第一排坐着，怎么到了咱们这就成了记名弟子了呢？不过，记名弟子终究也是弟子啊，总比什么都捞不着强。    鸿钧收徒完毕，用手一指那第一排的六个蒲团，顿时从其中飞出六道紫气，没入六人泥丸宫中。    不待众人发问，鸿钧自顾自解释道：“此为鸿蒙紫气，实乃大道之基。三清得享盘古遗泽，机缘一到，便可立地成圣。女娲须得做过一场大功德，圣人之位唾手可得。接引准提你二人有大智慧、大毅力，也能得享圣位。”    台下众人听了鸿钧所言“圣人之下皆为蝼蚁”，又见圣位转眼间去了六尊，都不约而同地跪倒在地，道：“还望道祖慈悲，赐我圣位！”    见众人如此，鸿钧无奈，又从袖中掏出一道紫气，道：“此乃吾手中最后一道鸿蒙紫气了，便也赐予尔等吧！天道自有一线生机，而这一线生机却不能指望天道赐予，还需尔等自行争取！”    鸿钧说罢，将紫气一抛，便闭目不语了。那紫气就在紫霄宫中盘旋了几圈，在众人殷切的目光中钻入红云体内。    红云得了鸿蒙紫气，大喜过望之下竟连向道祖拜谢之事都忘记了。镇元子见紫霄宫中众人神色不善，尤其是鲲鹏更是目露凶光，忙    拉着红云离开了紫霄宫，也因此错过了分宝的机会。    鸿蒙紫气之事告一段落后，道祖又回答众人修行上的几个疑问，又开口道：“吾早年行走洪荒也收集了一些宝物，现在均已无甚用处，现在索性一并分发有缘，也让尔等日后行走洪荒有些护身之物。”    众人本以为三讲就要结束，没想到还有这种好事，不由大喜道：“老师慈悲！”    鸿钧依旧是不以物喜，不以己悲的淡漠样子，只见他从袖中掏出一张阴阳之气首尾相接的图来，对太上道：“你为盘古元神所化，乃我门下首徒，又悟得阴阳两仪之道，合该掌管这开天神器太极图。”    太上一听，再也无法保持古井无波的神情，面露喜色地接过太极图来。要知道太极图作为盘古遗宝，不仅有平定水火风地之威力，更重要的是它所占的盘古遗泽可是不少。    这时，鸿钧又拿出一杆灰蒙蒙的布幡来，对原始说道：“你亦为盘古元神所化，这盘古幡归你掌管！”原始也是一脸喜色地接过这件有划破混沌之威的、代表盘古遗泽的先天至宝。    轮到通天时，鸿钧道：“通天你为盘古元神所化，但却别出机杼走出盘古的影子，赐你诛仙四剑及阵图，布下诛仙剑阵，非四位同级之人联手不可破。”    台下众人大惊，若是日后通天成圣，三清又是一体，那诛仙剑阵如何破得？而蒲团之上的李耳原始两人却微不可查的皱了皱眉头，看向通天的目光有着担心，他们可是知道，这诛仙剑阵虽也是至宝，可却不能镇压气运，日后定然要起波折。    通天却是不接那诛仙剑阵，只道：“师尊，我之剑道已然有所成就，这诛仙四剑于我而言却是无甚大用，况且它又不能镇压气运，日后难免生出劫难，还请师尊换一件灵宝吧！”    通天这话一出，道祖沉默，台下众人都暗自诽谤通天不知好歹。一旁的太上原始两人大惊，忙上前拉了拉通天，又跪了道：“师尊赎罪，我这三弟平时却是跳脱惯了，还望师尊饶了他吧！”    鸿钧沉默半晌，道：“诛仙剑阵与你有缘，你且收下。不过你既然提出了异议，这也是天意。也罢，索性老道还有些身家，这是由一成开天功德和无量紫气结合形成的鸿蒙尺，如今便赐予你了，望你善用。”    通天这才接过两件至宝，喜滋滋地拉着李耳原始两人退回座位上了。    鸿钧又对女娲道：“汝性子和善，不喜争斗，赐你红绣球与山河社稷图，一攻一防，足以护你周全。”女娲拜谢。    一旁的准提道人见鸿钧赐完女娲灵宝后便闭口不言，不由大急，只见他跪倒在地，哭诉道：“道祖慈悲，我西方贫瘠不堪，弟子手中也无趁手宝物，还望老师赐下一两件灵宝作为俺兄弟二人护道之物！”    道祖看向二人，悠悠一叹道：“你二人也是有大智慧、大毅力，奈何无缘我东土大宝。也罢，贫道赐你二人功德金莲一朵，东方青莲宝色旗一面，加持金杵一根，也好作为你二人护道之物。”    众人见准提哭诉能得赐大宝，纷纷跪倒在地，拜求道祖。鸿钧不堪其扰，便道：“吾于紫霄宫外放置一分宝崖，乃是我行走洪荒时所得，尔等取过宝后自去！”\n  "
  },
  {
    "title": " 第23章 鸿钧身合天道，三清赐下灵宝",
    "content": "\n        听道鸿钧如此说道，三清瞬间卷起多宝化作流光往紫霄宫外飞去。随即，紫霄宫中众人纷纷飞出。一时间紫霄宫外流光道道，只在这时便能看出众人修为高低。    三清虽然最先出紫霄宫而领先了众人一步，但众人却不能拉近半点距离，就连擅长速度的鲲鹏、帝俊、太一也只能看他三人与自己的距离越来越远。而鲲鹏、帝俊、太一等擅长速度的准圣以及接引等结成大罗道果几位准圣于第二梯队。    一头扎进分宝崖的阵法空间中之后，三清便各自开始行动，又打发多宝自己去碰碰运气，通天便开始在分宝崖上扫荡，随即放出自己的妖身善尸和巫身恶尸一起感应有缘之物，反正他们也各自拥有灵性，想来是可以感应得到有缘灵宝的吧！    后来的众人也都不甘示弱，纷纷进入了分宝崖。要知道洪荒先天灵宝有数，就算道祖是上一量劫主角，他收集的灵宝也不可能让这里的紫霄三千客个个分到一件。也就是说，手快有，手慢无；有缘有，无缘无。    通天身为盘古元神所化的大神通者，又是天道大势所定的截教教主，气运深厚，自然是与这分宝崖上许多灵宝“有缘”。所以这次分宝崖之行终于将通天出世以来独自游历竟然没有找到一件先天灵宝的郁气一扫而空（蓬莱岛那次不算，那是他带着目标进行的寻找）。    三日时间转眼即逝，分宝崖轻轻一振，将进入的众人强行送出。三千客中，收获好的，笑颜逐开，收获差的，黑着张脸，没收获的，沮丧不已。众生百态，又在紫霄宫前一一呈现。    通天收了善恶二尸，带着多宝走向太上原始，笑道：“两位兄长笑容满面，想来收获不小。”    太上抚须微笑道：“便是装备三尸也是够的。”    原始也笑道：“这次收获不小，等回昆仑山后把多宝的见面礼给补上！”    通天拍了拍多宝，笑道：“还不快谢谢你两位师伯，把这见面礼给定下来！”    多宝也是乖觉，当即躬身一拜道：“多谢二位师伯赐宝！”    太上原始皆笑骂道：“你这懒备货，竟然连我二人也要算计，该打该打！”    不说三清得了灵宝心情大好，聚在一起嘻笑怒骂，却说两千余名紫霄宫中客有缘的得了几件灵宝，无缘的毫无收获，但在被分宝崖送出后一个个都离开了混沌，回转洪荒，一时间原本人声鼎沸的紫霄宫竟变得冷冷清清。    剩下未走的三清连多宝、伏羲女娲、木元、冥河对视一笑，又一齐走入紫霄宫中。    鸿钧又是毫无征兆地出现在云台上，看了一眼众人，道：“尔等即有缘，且坐好听我讲道。”    原来，此次讲道圆满应该是三千年，而鸿钧却只讲了两千八百年便停了下来，这就排除了至少三分之二的修炼者能听最后二百年讲道的机会，而随后又是收徒、定圣位、分宝等一系列让人应接不暇的举动，能在这种操作下还能保持清醒的也就眼前这几位和能算半个的半路而回的接引准提了。    鸿钧又将第三次讲道内容的一些重点而难以理解的地方重新梳理一遍（画重点的好老师），包括三尸**的关键、证道的关键以及圣人境界的划分、圣人与混元的区别、以及鸿蒙紫气的隐秘。    “师弟，不对！”走了一半的接引反应过来，“走，速回紫霄宫！”    准提还未搞清状况，一边果断地随着接引，一边问道：“师兄，这是为何？”    接引道：“三讲只讲了两千八百年，这会儿道祖恐怕正在给留下的人开小灶！”    等到接引准提两人回到紫霄宫时，距离道祖开讲已经过去了五十年。两人来不及抱怨，急急忙忙坐下听道。可惜二人终究是比别人少听了一段，也就造成了二人立教成圣时竟然遇到了功德不足、只得发下大宏愿向天道借取功德的尴尬之事。    讲道的两百年很快过去，鸿钧坐于云台之上道：“自盘古开辟以来，吾感众生求道之苦，故而立下紫霄宫为众生讲道。如今九千年讲道圆满，吾当以身补天道之不全，也为无量量劫做准备。日后尔等或为圣人或为混元，当代天牧守一方，不可妄动贪嗔，切记切记！”    众人一齐拜倒在地，道：“道祖慈悲！”    鸿钧又道：“日后大势不改，鸿钧不出，量劫不至，鸿钧不现。尔等切记！”    众人都道：“谨记在心。”    鸿钧召出造化玉碟，喃喃道：“日后非是无量量劫，鸿钧是天道、天道却不是鸿钧了！”    “天道，合！”    造化玉蝶与天道之轮融合，鸿钧的身影渐渐消失在光芒之中。    众人又朝鸿钧消失之处拜了一拜，随后各自离开。当然，在路过分宝崖时，通天按捺不住心中的好奇，运起法力收起了分宝崖。    太上原始两人也是对通天这种有着跳脱的性子无语，不过既然道祖都没有表示什么，就当他默认了吧！    也不再多说，一行四人离开紫霄宫，飞入了洪荒。    回到昆仑山的三清交流了在分宝崖上的收获，不由都为对方高兴。太上得了十几件灵宝，其中较好的有可以辅助修炼、拿人困人的极品先天灵宝风火蒲团以及极品先天灵宝乾坤图以及上品灵宝八景宫灯、七星剑、、四象珠、阴阳环。原始得了极品先天灵宝天罗伞、元始玉罄，上品先天灵宝落魄钟、阴阳镜、斩仙剑、捆仙绳、九龙神火罩、赶山鞭等二十几件灵宝。通天收获最多，极品先天灵宝四件半，上品先天灵宝十几件，中下品灵宝近三十件。    太上笑道：“来来来，吾等一言既出，便无反悔理由。多宝，吾赐你一套上品灵宝四象珠，日后不可堕了我三清门面！”    原始也道：“师伯赐你上品灵宝赶山鞭，日后行走洪荒也有个护道之物。”    通天笑道：“多宝收下你二位师伯的见面礼吧！吾这里也早早为你备了礼物，今日索性一并予了你吧！”说着，通天从袖中掏出一玉盒来。\n  "
  },
  {
    "title": " 第24章 鲲鹏创出妖文，太一征伐北冥",
    "content": "\n        通天这见面礼也有讲究。虽说他是多宝道人的师尊，手中也有不少极品先天灵宝，但是太上和原始两人给的都是上品灵宝，所以这极品先天灵宝就不能拿出来了。这时通天就想到以前给多宝准备的一件礼物。    通天将玉盒递给多宝道：“此非别物，乃是一点先天不灭灵光，是我与你两位师伯斩杀七魔时所得。汝乃上品先天灵宝化形，待你结成大罗道果后在命运长河中将此物与你本体融合，有八成希望让你本体晋级为极品先天灵宝。”    通天说到这顿了一顿，严肃地说道：“现在交给你是让你仔细体悟它，切记要等到结成大罗道果后再进入命运长河中使用，否则会白白损伤你的根基！”    多宝拜倒在地，接了宝盒，道：“弟子谨记在心，绝不敢忘记师尊教导！”    通天挥挥手道：“休得做此小儿女姿态，自去整理收获，吾与你两位师伯尚有事，顾不得你嘞！”    见多宝已然离去，太上抚须道：“三弟对多宝期望不小啊！”    通天嘿然一笑道：“道祖讲道三次都能教出至少六个圣人，甚至可能还有四个混元，吾等三清合力还教不出一个混元吗？”    你道为何太上见通天叮嘱多宝要在命运长河中将本体化为极品先天灵宝就断定通天对多宝抱着极大期望？原来，最后两百年的讲道中道祖提到过一句：非跟脚深厚之辈，成就混元之路千难万难，无异于逆而伐圣。多宝当时修为低下，只能在道祖讲道时大睡，因此而不知此事，但三清却是从头到尾都清醒着，故而知之。    多宝虽然是上品先天灵宝多宝塔化形，跟脚不低，可是对照天定六圣与四位成就大罗道果的大神，却是差了不少，通天此举便是为其补先天之不足。    花开两朵，各表一枝。却说北冥海鲲鹏道人自紫霄宫三讲之后，心中也是充满怨怼。心道：你准提女娲不是以吾不修道德为借口把我赶下蒲团，害我丢了到手的圣位吗？我鲲鹏还非要做一件大功德之事打一打你们的脸，也借助功德增进些修为，让你们不敢打我的主意。    鲲鹏这一思考就是五百年，终于想通了自己得功德的方法：当今洪荒，尤其是妖族还都是用着传自盘古的大道神纹。然而这种神纹却是难以掌握，因此造成了洪荒万族传承不便的难题。只要自己能创造出一种新的、简便的文字，一定能得到天道认可，降下功德。    想到此节，鲲鹏道人便离了北冥海，在洪荒之中游历体悟，五百年后回了北冥海，闭关百年后终于功成。    “天道在上，今有北冥海鲲鹏道人有感洪荒众生传承不易，故而创造新文字，天道鉴之！”    同日后仓颉造字奠定人族洪荒主角、直接导致万族生存空间被挤干不同，鲲鹏此举大大促进洪荒发展，故而天道并未降下雷劫，玄黄功德滚滚而下。    功德入体，鲲鹏顿觉道行精进，隐隐已有斩去二尸的征兆。鲲鹏毕竟积累有些弱了，还未到一尸准圣巅峰，故而功德并不能直接让其斩去二尸。    感觉到如此，鲲鹏不由得有些黑脸，但又无可奈何，直得将剩下的功德打入自己的居所兼法宝的宫殿中，让其成为一件功德灵宝。    百年时间悄然而过，随着鲲鹏创造的新文字在洪荒大地传开，众多尚生存于洪荒的妖族都称其为“妖文”，也尊称鲲鹏为“妖师”。一时间，众多不堪巫族压迫又得不到天庭撑腰的小妖都纷纷投奔北冥海，妖师鲲鹏的大名也算是响彻洪荒。    昆仑山，论道的三清在天道降下功德时便停了下来。李耳一挑寿眉，道：“妖族羽翼渐丰矣！”    原始对太一偏见颇深，自然不喜妖族，道：“料一羽毛之辈，不识天数，难成大器！”    通天道：“自三讲以来巫妖之间摩擦已然摆到台面之上，如今北冥传出如此声势，想来祸不远矣！吾等还行勤修苦练，以期早日斩去三尸，证道混元，否则待巫妖势成，有一族称霸洪荒，到时却将吾等置于何地！”    李耳原始两人皆称善，三人各自回到洞府闭关不提。    太阳宫，帝俊看着北冥上空无尽的玄黄功德一时沉默不语。那太一道：“哥哥可是在为北冥那个鸟鱼忧愁？待我去灭了他便是！”    ……    不提帝俊怎样劝住太一不去找鲲鹏的麻烦，却说在妖文于洪荒传播的百年之中，妖族与巫族摩擦进一步加剧，数百的小部落几乎被屠灭，帝俊这个妖族的妖皇若是再不发声，恐怕就会声望大跌。    “尔等如何看？”太阳宫中，帝俊紧皱眉头，高居上首，问道。    底下的胡山思考了一会儿，道：“吾妖族虽在数量之上远超巫族，但是十二祖巫个个俱是准圣。而反观我天庭，却是只有陛下、东皇、羲皇、娲皇四位斩去一尸，计蒙虽是准圣，但却未能斩尸，挡不住一位祖巫。为今之计，只有招揽洪荒之中的散修大神通者，以微臣看来，北冥海鲲鹏当为首选。”    听了胡山之言，帝俊紧皱的眉头不仅没有松开，反而皱得更深了。    见帝俊如此模样，白泽却是出班道：“北冥海鲲鹏道人在洪荒妖族心中威望甚高，若是收服了他，可谓一举数得矣！陛下可派遣东皇率一军队，先以武力压服鲲鹏，锐气一失，只需陛下许以高位，鲲鹏自然会归顺。”    帝俊见手下两位谋士都如此说道，心里也有些意动，只听他言道：“两位爱卿说得有理。然想要征讨鲲鹏道人还尚缺一大义名分，诸位可有何建议？”    胡山眼睛一转，对帝俊说只需如此如此，自然有了大义名分。俊大喜，允之。    不久，天庭之中就流传出鲲鹏不识好歹，拒绝了妖皇诚心诚意的邀请，并且还斩了信使的一条手臂，众妖都群情激愤，要求征讨逆臣。    又数月，帝俊遣太一率十万妖兵征伐北冥。\n  "
  },
  {
    "title": " 第25章 鲲鹏臣服天庭，女娲献宝招妖",
    "content": "\n        太一领旨离了天宫，至北冥海上。当时传令，着众妖兵于北冥上空扎了营，上下布了一百零八架天罗地网，先差计蒙妖圣叫阵。    计蒙提了三千妖兵压阵，至那北冥妖师府前，只见府外一众妖兵守卫。计蒙厉声高喝道：“兀那小妖，你家妖师何在？我等乃天庭妖圣计蒙，且速速叫他出来答话！”    那北冥海中早有妖精报了鲲鹏道人，只言道：“祖师，祸事来了！那门外有一汉子自称天庭计蒙妖圣，说是要来降你！”    鲲鹏面色阴沉，一掌拍烂了座椅，怒道：“好个天庭，好了计蒙妖圣，老祖倒要看看他如何降我！”    鲲鹏道人遂穿了披挂，拎了一口宝剑，点起人马出了妖师府，排起兵阵，与天庭人马对峙。    计蒙妖圣道：“鲲鹏道人，吾陛下好心请你上天为妖族出一份力，你怎的不识好歹，反将信使砍去一臂？今日天兵到此，你还需早早投降！”    那鲲鹏祖师听了计蒙之言，怒极反笑道：“好个伶牙俐齿的计蒙妖圣，就是不知你这颠倒黑白的本事比之你修为如何！好泼妖，今日既来了，就不要走！吃我一剑！”    好一场大战，怎生见得？    鲲鹏祖师仗剑来攻，计蒙妖圣挺叉相迎。宝剑变化，凌厉森森刺目；钢叉挥舞，力大无穷沉稳。这边计蒙奉了军令，那边鲲鹏动了无名。一时间，雷轰轰，电闪闪，北冥之上风波恶，千里范围绝生灵。    战及数十合，鲲鹏用剑拨开钢叉，寻个间隙，把手一挥，抛一座闪着金光的宫殿。那宫殿迎风见长，兀得朝计蒙砸下。可怜计蒙如何想到鲲鹏还有这种招式，一时不察，被那宫殿正中后背，一下被砸的三昧真火从七窍喷出，趔趄之下竟被鲲鹏生擒。    “鲲鹏，放了计蒙！”原来是东皇太一刚将十万妖兵布置好，却见计蒙为鲲鹏所擒，当下也不耽误，直接到阵前要人。    “嘿，老祖我若是不放你太一又待怎的？”鲲鹏冷笑一声，浑身碧绿光华大作，“别人怕你兄弟，老祖我却是不怕！”    仿佛感受到鲲鹏这位北冥之主的怒意，北冥海巨浪翻滚，一道道百丈潮头朝太一打去。    太一大怒，把混沌钟一拍，顿时消弭了巨浪潮头，音波之下，原本浪潮不断的北冥海竟平静了下来。    “吾倒要看看你这妖师有几斤几两！”太一把混沌钟收起，仗着宝剑来攻鲲鹏。鲲鹏见了，不甘示弱，也举起宝剑，杀向太一。    两人虽俱是斩去一尸的准圣境界，但是一直养尊处优鲲鹏道人如何比得过好斗的太一？不过三百回合，鲲鹏便被太一全面压制，岌岌可危。    只在这时，鲲鹏身体一晃，瞬间化为原型，一震翅飞出战圈。    “鲲鹏休走！”太一祭起混沌钟朝鲲鹏砸下，却被妖师宫这件功德灵宝挡了一下，鲲鹏也趁此机会脱离战圈。    来不及心疼妖师宫，鲲鹏大喝一声：“太一，吾知你来意，欲要吾降，且破我大阵！”    鲲鹏所言大阵乃是其最终底牌，他自忖若是太一能破此阵，那自己是万万胜不过太一，若是不降，日后难免被妖族通缉，哪里还有逍遥之处。    太一奉了帝俊之命来收服鲲鹏，此时见他服软，也就收了混沌钟道：“你且将计蒙放了，待吾破了你阵，好叫你心服口服。”    鲲鹏思考片刻道：“可。不过今日天色已晚，三日后你来观阵。”言罢，也不管一旁的计蒙，径自带着一众妖兵回了。    到了第三日，太一又领兵来到阵前，果然见此有一恶阵。只听阵中雷响，从中走出一身着黑袍的阴鹫老者，不是鲲鹏还能有谁？    鲲鹏提了一把宝剑，道：“太一，你敢来破我这北冥玄水阵吗？”    太一笑道：“此阵虽妙，却难伤吾。鲲鹏道人，你且先进阵，运停得当，我再进阵，毋令你手忙脚乱，又生借口。”    鲲鹏大怒：“你不必夸口，进吾阵中，吾自有擒你之处！”道罢，转身进了阵中。    随后只见太一足下祥云升起，托住太一，升腾而起，往阵中去了。    好恶阵！原是鲲鹏道人以北冥主场之力布下，颠倒五行妙法，构建一处小世界，若是日后鲲鹏有幸证得混元，一滴水表示一小世界之力，端得可怕。    太一口上虽轻视此阵，但心中却不敢小看。只见他一进阵便祭出混沌钟护住周身，又召出朵朵莲花环绕，四下来寻鲲鹏。    阵中的鲲鹏见太一已进阵，掌中发出一道天妖神雷，顿时阵中万水肆虐。太一笑道：“吾有混沌钟护身，你这神水却是近不得吾！”    太一头顶混沌钟，在阵中如入无人之地，不过三刻便寻到阵心，一把宝剑劈头盖脸朝鲲鹏招呼。这阵中鲲鹏得了主人之利，一时之间竟也和太一斗得你来我往。    三日后，太一已然摸清阵中变化，只见他猛然一拍混沌钟，阵中层层空间顿时凝固，不再有加成之效。    太一笑道：“鲲鹏，汝可服了？”    鲲鹏见自己底牌也被太一破去，只得无奈道：“东皇好神通，贫道愿归顺天庭。”    ……    时间拉回到太一出征后，地点为太阳宫。    “禀告陛下，羲皇娲皇来访！”    “噢，他二人平日不问世事，今日怎的来了？”虽然心中疑惑，但还是迅速迎了两人进来。    三人分了主宾而坐，帝俊问道：“不知羲皇娲皇今日来吾这太阳宫有何要事？”    伏羲答道：“说来惭愧，我兄妹二人虽为天庭皇者，但却未曾为天庭做出什么，近来吾兄妹二人合力将得自不周山的葫芦炼制成了一件灵宝，可保存万妖一缕真灵，料想当对陛下有用，故而今日特意送来。”    帝俊大喜。一直以来，对妖族的管理就是他的一块心病，如今伏羲女娲二人送来的宝物正好解决了这个问题。    待帝俊收了灵宝，伏羲女娲二人也不顾其挽留，翩然而去。却是不料，这件被命名为招妖幡的上品先天灵宝，又生出几番事端。\n  "
  },
  {
    "title": " 第26章 巫妖两族首战，妖管天巫管地",
    "content": "\n        却说太一破了鲲鹏道人布下的北冥玄水阵，鲲鹏自觉难以逃脱，于是便降了天庭。而帝俊新得了招妖幡，正是欲要立威之时，正赶上鲲鹏新降，修为、威望都足以压服万妖，当真是一个立威的好靶子。    无奈鲲鹏如今寄人篱下，面对帝俊的威逼利诱是敢怒不敢言，只得无奈做了第一个在招妖幡上留名的妖。随后帝俊为了安抚鲲鹏，封他做了个名义上的妖师，行那教化万妖之举。    鲲鹏也是这一量劫第一批出世的大神通者，紫霄三千客之一，心中如何能没有傲气？本以为自己降了天庭怎的也要被封为天庭第五皇者，如今却被帝俊如此折辱，这让心胸不甚宽广的鲲鹏如何不怒？不过是看当今天庭强盛，直得忍气吞声罢了。这也就让鲲鹏在巫妖之战中完全属于出力不出工的一类人，甚至在终战时，见势不好竟然卷走河图洛书，抛下妖皇逃了。    这边帝俊借收服鲲鹏的威势直接将天庭妖族的一丝真灵纳入招妖幡中，大大加固其统治力。而此时洪荒之中又有妖族来报，巫族又灭了一族，帝俊自觉又得了一准圣，就算打不过祖巫也能拖住他们，只要自己手下妖族斩了巫族的众多族人，这次大战自然能胜。况且，若是自己还不发兵征讨巫族，不仅会让自己在妖族内部威望大跌，更是让洪荒一众大神认为妖族可欺，诚不可取也。    当即道：“这群巫族蛮子，怎敢再三欺吾！十大妖圣，尔等点起本部兵马，胡山，你去凤栖山请来羲皇娲皇，三日后吾等攻打巫族！”    帝俊旨意即下，各人各司其职，都去准备。    “巫妖争霸，量劫开启了！”    玉虚宫偏殿中，闭关中的通天睁开双眼，喃喃道：“巫妖量劫，众人成圣。而量劫结束后后恐怕就是那处大恐怖之地开启的时候了，到时吾倒要看看以吾混元修为能走到哪！”言罢，又开始祭炼那大半混沌珠演化的无极珠，欲要借助此宝行那以力证道之举。    此时被煞气惊醒的大神通者可不止通天一人，众多大神通者被惊醒后纷纷掐指一算，均已知之，一时间各路大神纷纷封闭山门，不敢被卷入劫中。    三日后，帝俊带兵百亿，杀向巫族老巢。巫妖之战，一触即发！    “桀桀，妖族小儿，吾巫族还未去找尔等麻烦，你们这群禽兽羽毛之辈还敢先来犯吾族！”从盘古殿中走出的帝江怪笑道。    “尔等巫族，不识天数，有何能力掌管洪荒大地！倒不如你们十二祖巫举族归附我妖族，也免得落个身死族灭的下场！”帝俊作为一族之长，心机深沉，只此一言立刻挑起了众祖巫的愤怒。    火之祖巫祝融性子火爆，听了帝俊之言立即炸毛，化为万丈高的祖巫真身，提着大刀飞出道：“两只扁毛乌鸦也敢在此放肆！来来来，吃你祝融爷爷一刀！”    妖族这边，太一听了祝融不干不净的骂声，当即大怒，持一口宝剑与祝融厮杀。一旁的十一位祖巫一见，也都化为祖巫真身，朝着妖族众人杀去。    “战！”帝俊右手一翻，提了宝剑，领着伏羲女娲鲲鹏三位准圣迎向众祖巫。    战场之上瞬间分为个六个区域，只见共工、祝融、烛九阴、强良、奢比尸五位祖巫围着头顶混沌钟的太一，帝俊帝江两人战况激烈，鲲鹏缠住弇兹、天吴，伏羲死战勾芒、蓐收，女娲、玄冥、后土三位女性大神通者战作一团，其余众大巫分别找上了妖族的对手。    两族实力相差无几，一时间只见战场之上交战声不断，各种妖族真身、巫族真身剧烈地撞在一起，术法、灵宝光芒大作，只打得虚空震荡，血骨如山。    战争足足持续了千年，帝俊见久久不能拿下帝江，再看战场中战况，心念一转，喝到：“帝江，吾到要看看这一战下来你巫族还能剩下多少儿郎！”    帝江一惊，正分心之刻，却见帝俊一剑劈下，顿时倒飞而出。    “大哥！”其余巫族怒喝一声，纷纷全力逼开对手，向帝江聚集。妖族几位准圣除了太一仗着混沌钟能和五位祖巫拼个平手，其余都是在苦苦支撑，一见其都撤回，也不敢追，也都纷纷聚集到帝俊身边。底下两族之人见高层都已停战，也都各自分开对手，聚集在自己族长身后。    “帝江，可还要战？”    “我巫族何惧哉！”帝江受了帝俊一剑，伤势不轻，但仍是煞气不减。    “呵，”帝俊冷笑，若不是自己这边高层战力还有所不足，今日便是拼了损失这千万妖兵也要灭了巫族，帝俊看了伏羲女娲鲲鹏一眼，均是面色苍白、受伤不轻。    “你巫族再拼下去恐怕就离灭族不远了吧！”巫族虽然战力惊人，但却不能繁殖，只能依靠盘古心脏和祖巫精血才能维持族群数量，故而帝俊有此一说。    帝江沉默。    许久，帝江终是有所顾忌，开口道：“吾同意罢战。不过，洪荒大地之中所有诞生灵智的妖族需在百年内离开洪荒大地，否则后果自负！”    帝俊也顾忌众祖巫舍命留下一众天庭高层，便拦住暴躁的太一，道：“此事，吾允了。百年后洪荒大地之上不会再有任何妖族。自此以后，妖管天，巫管地！”    “哼，我们走！”    ……    “大哥，为什么要和那只扁毛乌鸦妥协？吾等祖巫战天战地，岂会怕了他们！”回到盘古殿后，祝融便压制不住自己的脾气，朝帝江问道。    帝江知道一众兄妹都在等待自己的解释，便道：“祝融，你看这一战妖族战死了多少，吾族儿郎又战死多少？”    祝融道：“妖族百亿大军死了一半，吾族儿郎也折损了近十亿。”    帝江苦笑道：“想那妖族繁殖容易，五十亿大军不过千年便可恢复，吾族损失十亿儿郎，若是再拼下去，族中只剩吾等十二祖巫，如何还能称为一族？”    众祖巫愕然，一时沉默不语。\n  "
  },
  {
    "title": " 第27章 伏羲参悟河洛，演化周天星斗",
    "content": "\n        经此一役，帝俊等人与十二祖巫个个带伤，暗自对对方记恨不已。虽然双方结下死仇，但是终究不愿鱼死网破，只得一面修生养息，一面伺机报复。    虽然此次巫妖之战是个两败俱伤之局，但是帝俊在妖族内部威望不降反升，众妖都认为他能因为留在洪荒中被灭而主动出击巫族，是能为妖族做主的合格的领导人。    太阳宫，帝俊将河图洛书交给伏羲，道：“妖巫两族已成水火之势，吾妖族欲要战胜巫族，却是苦于高层实力不足。朕想着洪荒之中以弱胜强之法，莫过于阵法一道。吾这河图洛书之中有一混元河洛大阵，朕总觉得其中还蕴藏着一变阵，威力恐怕十倍胜于混元河洛大阵。。吾知羲皇擅长阵法之道，今日将河图洛书托付与君，亦是将我妖族未来相托，还望羲皇相助！”    伏羲虽然对帝俊所言混元河洛大阵的变阵有很大兴趣，但是却推辞道：“河图洛书乃是陛下伴生灵宝，怎可交于吾？既然陛下已经察觉到了混元河洛大阵的变阵，想来不久之后便可推演出了，何必又要吾多此一举？”    不管帝俊心中如何想，不过还是苦笑着开口道：“吾修炼的乃是帝王大道，虽知河洛之中有大阵变阵，但却如水中捞月，雾里看花，虽见其影，但却难得其神，终归是一场空谈！羲皇莫要再做推辞，且为我妖族长远之际，万望尽力！”    话说到这份上，就容不得伏羲推辞了，他只得道：“妖师鲲鹏精通风、水之道，又有大智慧，还请妖皇准许其与吾共参河图洛书，也能互相印证。”    见伏羲终于接过河图洛书，并且还主动提出要和鲲鹏一起参悟，帝俊对他的识趣也感到满意，道：“吾已在太阳宫中备下一处偏殿，羲皇便就在太阳星推演大阵吧！河图洛书毕竟是吾伴生灵宝，若是羲皇有哪里不明，找吾也方便一些。”    伏羲道：“善！”    帝俊见伏羲答应，心中又满意了几分，便道：“此事虽急，但吾观羲皇仿佛还有伤在身，还需先养好伤才是。”    想了想，帝俊又拿出一瓶状后天灵宝，道“当初占领天庭之时，吾却是得了一些三光神水，如今便曾送于羲皇一成，也能助羲皇一臂之力。”    伏羲收了三光神水，自有侍者领其进了偏殿，留下帝俊一人高坐主位，目光悠悠，不知在想些什么。    昆仑山，闭关中的李耳猛然醒来，只见其浑身气息激荡，庆云如水烧开般沸腾。    “嘿，太清李耳之墓，太清李耳之墓！”李耳冷笑，恶念透体而出，与乾坤图纠缠不清。三日后，只听他一声爆喝：“道友此时不出更待何时！”    只见太清仙光一阵闪耀，又有玉罄一响，庆云之中一道人影缓缓由虚凝实，走出一个戴九云冠，穿大红白鹤绛绡衣的道人来。    “见过道友！”那道人打个稽首，道。    一向无为的李耳此时满脸笑意，温和道：“你我本为一体，何必多礼。道友既为恶尸，主杀伐，当曰太上老子。”（名字的意思自己编的，懂行的朋友不要在意）    太上哈哈一笑，道：“我虽是你，你却不是我！”言罢，跳回庆云之中，留下若有所思的李耳。    仿佛受李耳斩尸气机牵引，三月之后，原始也斩出恶尸，成为二尸准圣。自此，昆仑山三清道人皆进军准圣后期。    自伏羲参悟河图洛书五百年后，终于与妖师鲲鹏两人推演出混元河洛大阵的变阵，正是那后世中传说妖族底牌，堪斗圣人的周天星斗大阵。    此阵以混元河洛大阵为基础，积聚三百六十五路周天正星，四万八千辅星（没查到这方面的东西，如果哪位书友知道可以留言告诉我）之力，由三百六十五位大罗金仙修为的妖圣执掌星辰幡布阵，以河图洛书为阵眼，一击之下，如星辰坠落而又连绵不绝，端得厉害。    帝俊得到此阵后大喜过望，立即派遣妖族中太乙金仙的妖王前去洪荒星空采集星辰精华，又派遣各路妖王悄悄下界收集天才地宝，欲要炼制三百六十五杆星辰幡布置此阵。    妖族频繁下界采集天材地宝之事虽是悄然进行，但是也无法完全瞒住掌控三分之二洪荒大地的巫族。第一次巫妖之战中，帝江提出妖族不可现身洪荒这一条被巫族忠实遵守，一众大巫小巫见妖便杀。    众妖自然不甘示弱，本来就已经是生死大仇，不过是为了妖族大计才忍气吞声地悄然下界，如今被巫族盯上，哪里还有不还手之理，于是巫妖之间本就不可调和的矛盾更是火上浇油。    那巫族也不是易与之辈，自上次巫妖之战后，十二祖巫便定下计策，充分利用己方高端战力多于妖族的优势，不到两族决战之时绝不带领族群出战。    众祖巫又深度挖掘了盘古留下的传承记忆，企图找出妨碍巫族繁衍的原因，结果却被他们发现了一套由十二祖巫联合布下的阵法――都天神煞大阵。这大阵竟能令十二祖巫联合之下召唤出盘古真身，虽无开辟洪荒、斩杀魔神的实力，亦可媲美圣人初期。    十二祖巫得了大阵也是大喜，数百年中一直在揣摩、演练，以图下次能战胜妖族。    一时间，洪荒中除了巫族猎杀前来洪荒中采集天材地宝的妖族发生的战斗在，竟然随着这两族各自演练大阵而陷入诡异的平静之中。正是一番风雨欲来的景象。    ……    “陛下，这周天星斗大阵欲要发挥其最大威力，还需太阳太阴两大主星镇压，如今尚缺太阴星，不知该当如何？”鲲鹏道人又开始出工不出力，明明可以自己去一趟太阴星，但却推给了帝俊。    帝俊略微思考一下，道：“也罢，朕便亲自走一趟太阴星，也会会那与太阳星齐名的太阴星星主！”    帝俊因为周天星斗大阵需要太阴星镇压，便驾了太阳神车往太阴星而去，这一去，却是招惹了一段姻缘来。\n  "
  },
  {
    "title": " 第28章 佳人倾心帝俊，女娲主持天婚",
    "content": "\n        太阴星亘古不变地散发着冰冷的光芒，其上有两位女神，曰羲和、常曦。这两位女神乃是太阴之灵化生，紫霄三千客之二，如今虽未斩尸，但也是准圣修为。羲和年长，率性而泼辣，常曦年幼，温婉而沉静。    帝俊驾着太阳神车往太阴星而来，看见的便是这样一副画面：月桂树下，两位白衣女子正品茗论道，正如月轮皎洁，令人不辞太阴星的清冷只为卿而热。    “太阳星之主帝俊前来拜访二位星主，还望二位不吝一见！”    “姐姐，是妖皇帝俊，却是不知他来我太阴星何为？”常曦放下茶盏，颇为诧异地问道。    羲和本就率性，只道：“索性我也早听过他的名头，正要看看他究竟有几分本事！”    不提太阴星上帝俊与羲和阴阳相惜（吸），一见如故（一见钟情），也不说帝俊如何竟全忘了来意、回到太阳宫后竟也无心修炼，却说女娲自上次巫妖之战后便在凤栖山闭门不出，一方面养伤，一方面也是在炼化道祖赐下的两件极品先天灵宝。    “咦，红绣球定天地人三婚？这“人”为何？”女娲念及此，忽觉泥丸宫中鸿蒙紫气一阵跳动，仿佛与元神贴合更加紧密。女娲又是一阵诧异，暗自思忖道：“莫非吾得道之机缘应在“人”上？可是这“人”却是从未听说过……”冥冥之中，女娲仿佛抓住了什么，可惜却是消失得太快，还未待其抓住便消失无踪。    正思量间，伏羲从外头进来，说是帝俊在外面有事请她帮忙。被这么一打断，女娲也从思考中醒来，已然知晓此时机缘不足，自然难以参透成圣机缘。不过又冥冥之中又感觉另一桩机缘到来，于是便与伏羲一同出了大阵，将帝俊迎进洞府之中。    你道帝俊为何来此？原来自从上次去了太阴星，心神便被太阴星上的羲和女神所吸引，又暗忖孤阳不生，独阴不长，便与太一商量两人各求娶一位太阴女神为妻。奈何太一一心放在修炼之上，只将帝俊之言当做耳旁风，完全没有松口之意。    帝俊无可奈何，与一众心腹商量以后，便动了同时迎娶两位太阴女神的心思。最后，还是白泽提议道：“娲皇乃是道祖之徒，天定圣人，身份高贵，若是能请动娲皇去说和，也是对两位太阴星主的尊重。”    于是帝俊不在耽搁，驾了太阳神车便往不周山旁的凤栖山而去。进了洞府，众人各分主宾坐下，女娲又取了悟道茶（对准圣无效）与灵果等待客之物，未及闲谈几句，帝俊便已说如此如此的来意。    女娲暗道：“想来这便是三婚中的天婚了！”当即欣喜不已，只道：“帝俊道友来意吾知矣！当初紫霄宫听道之时吾与二位女神也有些交情，正当促成此好事！”    帝俊大喜，便道：“既如此，多谢娲皇。吾便在太阳宫等候娲皇传来好消息了！”    待送帝俊离去，女娲也是丝毫不耽搁，驾起云头往太阴星而去。待行至广寒宫门前，只见两位女神已然打开宫门，在门前等候了。    “见过女娲（羲和、常曦两位）道友。”几人互相见了礼后，羲和、常曦请女娲进了宫中。    待两位女神取来待客用的灵果、花茶后，三人分了主宾坐下。几人都是洪荒之中为数不多的女性大神通者，一时间谈笑晏晏，气氛颇为活泼。    众人谈笑了许久，终究两位女神为主，羲和便问道：“女娲道友今日玉趾亲临太阴，去不知有何要事？”    女娲微微一笑道：“贫道此来却是有一桩喜事要与二位道友分说。”    两位女神对视一眼，均绝诧异，常曦问道：“却不知喜从何来？”    “自洪荒以来，天地万物均是孤阳不生，独阴不长。吾受太阳星之主所托，前来将我这球儿上的红线牵住太阴太阳，也算完了贫道的一桩功果。”    两位女神毕竟女儿家面薄，听了女娲之言，一个个都霞飞双颊，羞涩不已。    毕竟羲和性子坦率，又问道：“可是那那太阳宫宫主亲自委托道友前来？”    女娲笑道：“若非如此，怎敢乱牵红线！”    三位女神又谈了几句，待两位女神知晓帝俊竟想娶自己姐妹之时，不禁勃然变色，拒绝得干脆利落，不留余地。    女娲无奈，只得回了太阳星，对帝俊说如此如此。帝俊也心知自己理亏，何况太阴星之主必需争取，于是也不顾自己妖皇身份，跑到广寒宫前跪了，只言真心求娶两位佳人，又许下如此如此，阴阳之气互相吸引之下终于还是让两位女神对其生了好感。    直至晾了帝俊一月，广寒宫内两位女神才将帝俊接进宫中。三人互相表了心迹，这才定下百年之后让帝俊前来太阴星娶亲。    百年后，帝俊亲赴太阴星迎娶两位女神，后有记载：妖皇聘羲和为后，常曦为妃，女娲娘娘以红绣球定礼。礼毕，有功德自天而降，女娲娘娘藉此斩去二尸，盖为天婚也。\n  "
  },
  {
    "title": " 第29章 巫妖二战惊世，道祖出手止戈",
    "content": "\n        “大哥，如今吾等已将大阵演练完毕，现在应该去找那两只扁毛乌鸦的麻烦了吧！”祝融一向沉不住气，自从上次和其他四个祖巫联手都无法击败太一，心中一直以之为耻，如今阵法完成，自然第一个想得便是一雪前耻。    烛九阴的目光仿佛穿透了时间，缓缓道：“嘿，前一段时间那妖族纷纷下界，恐怕也是要准备什么底牌，我等现在打上天庭，也正好打他个措手不及！”    听到烛九阴之言，帝江略微思考一下，道：“既如此，吾等先修整十年，十年后我们十二个杀上天庭，斩了那两只扁毛乌鸦！”    众祖巫都大笑，仿佛已经打败妖族，一统洪荒。    太阳宫中，帝俊心头忽然起了一阵阴霾，顿觉不好，立即借助河图洛书推演天机，然而却只觉天机混乱如麻，无从入手。    ……    “走，去叫妖族见识我等的手段！”十年已过，一种祖巫聚集在盘古殿之中，准备一雪前耻。    共工桀桀怪笑两声道：“这次看吾生撕了那太一那只杂毛鸟，也为我巫族死去的儿郎报仇！”    “嘿，共工你尽会吹牛，生撕太一这件事还是我来吧！”祝融开口道。    “火蛮子你又在这说大话，上次要不是我们几个帮你，你恐怕就变成死蛮子了，还敢说要生撕太一？”共工与祝融关系在十二祖巫中也是数一数二的，因此一开口就是各种刁钻的嘲讽。    “你个水蛮子不也是打不过太一吗，还说什么控水之法是洪荒第一，那你去灭了太一的太阳真火啊！”两人斗嘴斗习惯了，祝融当然也是不客气地反击。    “好了，不要再斗嘴了，出发！”帝江打断二人，否则，天知道他们俩会斗嘴到什么时候。    ……    十二位祖巫虽无元神，但却有传自盘古的独特隐匿气息之术（三清也有，前面提到过），因而一路潜行至南天门外也无人发现。    “杀！”众祖巫纷纷变作祖巫真身，十二位万丈巨人如虎入羊群般直接撕开南天门的防线，杀入天庭之中。    “当~”人未至，钟声先响，太一喝到：“巫族蛮子莫要嚣张，吾来了！”    又有帝俊破空而来，“帝江，尔等找死！今日便是拼得死伤无数也要将尔等留下！”    “哈哈，你这乌鸦口气不小，想要留下吾等，做梦吧！”帝江马上讽刺道。    “看打！”一道巨大的剑芒朝帝江劈去。    “雕虫小技罢了！”帝江咫尺杖一挥，闪身进了空间中。    轰！下一刻帝江突然出现在帝俊旁边，杖剑相撞，空间都震出涟漪。    一旁的太一顶着混沌钟，对上祝融、共工、烛九阴、后土和强良五位，依靠混沌钟能定住空间的能力时不时抽下冷子偷袭，而烛九阴又能化解其攻击，这一方便僵持起来。    除却女娲闭关参悟鸿蒙紫气之外，天庭众位斩尸准圣各自找到对手，就连妖后妖妃也不例外。    羲和娘娘对上玄冥巫族，日月精轮一攻一防，一时间也打得有声有色。常曦娘娘的对手则是奢比尸，虽有月华仙衣护身，但常曦终究不擅长战斗，很快便落入了下风。尚未加入战场的妖圣计蒙直得挺戟相助。    这一场恶战持续了三天三夜，战场在众妖族的有意引导之下渐渐出了天庭。    “众妖圣还不归位！”见已经出了老巢，帝俊一剑逼开帝江，大喝道：“布周天星斗阵！”    帝俊此言一出，三百六十五路大罗妖圣各持星辰幡站定，和众位祖巫对战的准圣也纷纷跳出战圈，飞到帝俊身边。    “周天星斗，起！”帝俊抛出河图洛书，瞬间隐入阵中充当阵眼。    “装神弄鬼！”十二祖巫见阵中只有星斗闪耀，半个人影也无，都开始暴躁起来。玄冥更是直接，浑身骨刺暴射，直冲周围星辰。只见霎时之间，星辰破碎。    “休要逞凶！”帝俊一见如此，又将星辰幡摇动，破碎的星辰瞬间恢复。又把主旗一摇，十二颗灵力所化星斗朝众祖巫砸下。    “吼！”众祖巫齐齐怒吼，各显神通，只见阵中水火风地、空间时间等众多法则涌现，又将大阵搅得天翻地覆。    帝俊哈哈大笑道：“诸位竟还有力气嘶吼，看来倒是我妖族招待不周了。”又将主旗一摇，只见颗颗星斗连绵不绝，又朝众祖巫砸下。    “帝俊小儿，今日便叫你见见我巫族神通！”十二祖巫又动用血脉之中的法则操控天地灵气与坠落的星辰对撞，一时间，阵内星聚星灭，好不热闹。    “周天星斗大阵？倒是有意思。”通天微微一笑，竟不再在意两族之战，又将心思放在研究无极珠上。    “嗯？都天神煞吗？”被元神悸动惊醒的通天自言自语道。    “且不去管他，如今最重要的是借助这无极珠开天证道，无论是周天星斗大阵还是都天神煞大阵都不过是媲美圣人罢了！”这场吸引了几乎洪荒所有大神通者的战争对于通天来说仿佛完全没有吸引力，目前对他来说最重要的便是证道，至于其他，混元之后才是新的开始，现在完全没必要将心思放在这上面。    通天这样想在一定程度上代表了三清的想法，李耳原始两人也只是微微感叹两阵法强横，转眼又将心思放到鸿蒙紫气上了。    ……    周天星斗大阵中，一众祖巫毕竟失了主场之利，数年之后便已稍落下风。这时，祖巫中的智者烛九喝到：“大哥，用我们的底牌吧！”    “好！修为弟妹，布阵，叫他妖族也看看我巫族的厉害！”    十二祖巫怒吼一声，纷纷按阵势站好，瞬间煞气冲天而起，黑烟滚滚而出。    “打断他们！”帝俊一声怒喝，浑身法力不要钱般涌入河图洛书，一颗颗太古星辰朝黑雾砸去，太一混沌钟响起，一道道音波欲要定住十二祖巫，伏羲鲲鹏执掌阵法变换，也是不要命般催动大阵。    “轰！”黑雾被几道攻击打散，出现在众人面前的乃是一个龙首人身的万丈巨人。    “盘古！”阵内阵外众大神俱是眼皮一抽，认出这位大神来。    “斧来！”盘古一声怒喝，手中瞬间凝聚了一柄虚幻巨斧，而阵中的太一手中的混沌钟、远在昆仑山的太极图、盘古幡均是一阵颤动，仿佛在响应盘古的呼唤。    三人面色一变，动作却是出奇地一至，一道道符印瞬间被打入其中，镇压了灵宝的本能。    那巨人见召不来开天三宝，怒吼一声，右手持斧，以开天辟地之势劈向大阵，左手一道都天神雷劈向因混沌钟暴露位置的太一。    帝俊、太一大惊。帝俊将主旗收起，以伴生灵宝河图洛书直接控制大阵，又与两位太阴女神调动了太阳星、太阴星本源之力加成，使得大阵威力几乎翻了一倍。太一一拍混沌钟，一道道音波织成一张网迎上都天神雷，企图削弱其威力。见神雷直接击穿音波之网朝自己而来，又果断将混沌钟祭在头顶防御，庆云之上垂下道道洪光作为第二道防御。    咔嚓！随着盘古虚影一斧落下，周天星斗大阵瞬间告破，三百六十五路星神纷纷重伤垂死，帝俊等人也是个个吐血。    太一更惨，被都天神雷特意招呼的他直接被炸飞，一身气息萎靡得连一初入仙道之人都要不如。    十二祖巫发出如此强横的一击，虽然是借助了阵法之力，但也个个被反噬，气息有些萎靡。    “桀桀，帝俊小儿，今日便叫你魂飞魄散！”虽说被阵法反噬，但还能维持盘古身影的十二祖巫怪笑一声，就要再发一击，终结了帝俊性命时，却惊骇地发现自己竟然难以动弹。    “高卧九重云，蒲团了道真。    天地玄黄外，吾当掌教尊。    盘古生太极，两仪四象循。    一道传三友，两教阐截分。    玄门都领袖，一气化鸿钧。”    一阵沧桑的歌声远远传来，正是玄门祖师、众生之师的道祖鸿钧到来。    “此时非量劫之机，妖族不该陨落，尔等自去吧！”鸿钧面无表情，声音也是没有丝毫感情波动。    “吼！”身体恢复了控制，那巨人怒吼一声，又是一斧朝鸿钧砍去。    “冥顽不灵！”见盘古虚影如此动作，鸿钧老祖不慌不忙，直到巨斧快到面前时才伸出手指，朝那巨斧轻轻一点，顿时巨斧消散，十二祖巫再也难以维持盘古虚影，化作十二巨人倒飞而出。    鸿钧又道：“尔等既已定下妖掌天，巫掌地，那便需要遵守。巫妖两族一元会之内不可再起争端！”    言罢，鸿钧一挥袖袍，巫妖两族各自被送回各自老巢。\n  "
  },
  {
    "title": " 第30章 通天出关游历，女娲捏土造人",
    "content": "\n        “多谢道祖出手相救！”帝俊几人挣扎着站了起来，勉勉强强地对鸿钧施礼道。    鸿钧淡漠地望了帝俊一眼，依旧是面无表情地说道：“尔等执掌天庭，还需好自为之。”言屹，身影消散。    千年时光匆匆而过，自巫妖二战、道祖出手后，妖族龟缩于天庭休养生息，祖巫隐于盘古殿清除暗伤，不再扩张。这两个庞然大物不出，洪荒倒是又有了难得的平静。    昆仑山中，闭关数千年，连巫妖二战都不曾多加关注的通天终于炼化了无极珠。    通天出关，恰逢李耳原始两人受巫妖两族刺激，纷纷闭关参悟鸿蒙紫气，只有多宝一人在打理李耳的药园。    “见过师尊！”通天闭关静室打开的时候，多宝便已知晓自家师尊已经出关，急忙丢下手上事物前来。    “哈哈，看来为师闭关这段时间你倒是没有偷懒。”通天乃是准圣后期大能，法力又和多宝同出一辙，自然可以看出如今的多宝已经是太乙中期，并且根基牢固，没有强行突破境界的迹象。    “师尊教诲，多宝一日不敢忘。”    “嗯，不错。你能有这种踏实的求道之心，吾心甚慰！”通天非常满意多宝的勤奋，又道：“近千年来，为师一直闭关，所幸你二位师伯也代替我教了你一段时日。不过你所学根本还是我上清正法，如今趁着为师有些空闲，便为你讲一次道，也让你知道日后的路该怎么走。”    师徒两人回了偏殿，通天开口宣讲上清大道，从太乙境一直讲到大罗巅峰，然后又谈及大罗道果。这场讲道持续了十年之久，随后通天又回答了一些多宝修炼中的疑惑，便道：“如今巫妖两族各自修养生息，洪荒也算平静了下来。吾一向只闻“人在家中坐，祸从天上来”，却从未听说过有机缘自己送上门的。以你太乙金仙的修为，又有你师伯赐下的两件攻击灵宝和你本体多宝塔防御，多数情况下都足以自保，待消化了此次讲道的内容后，你便下山游历一番吧！”    多宝本就有下山游历之意，不过通天一直闭关，他也找不到机会禀告，如今听了通天之言哪有不应之理，只道：“弟子明白了。”    通天想到自己也要出去游历，但还是放心不下自己这个大徒弟，又从袖中掏出两枚玉符道：“大徒弟，为师也要去游历，有时候恐怕也顾及不到你，这两枚玉符一枚封印着三道吾的全力一击，足以重伤未斩尸的准圣，另一枚里有吾一道神念，遇到不可抵御之敌便捏碎，吾可降下一缕意识，应当无人会不给我面子。”    多宝心中感动，接过玉符，又疑惑地问道：“两位师伯都在闭关参悟鸿蒙紫气，师尊为何还要外出游历？”    “哈哈，”通天大笑道，“为师近来参悟盘古烙印，终究叫我瞧出了一丝开天意境，与我未证准圣前推演失败的开天剑意结合，如今已得其三分玄妙矣！为师此次正要去寻一撑天之物，好证道混元嘞！”    多宝大喜，复大惊，道：“师尊竟是要以力证道？”    通天笑道：“汝之忧虑，吾尽知之。今日为师也不瞒你，吾有一至宝，曰：无极珠。此珠乃是混沌至宝混沌珠大半碎片所化，继承了混沌珠自成混沌，虽不大，亦足吾开辟一方世界，证道混元了。”    多宝这才大喜道：“恭喜师尊前路已明，证道混元在望！”    听道多宝如此说道，通天的面色严肃下来，对多宝说道：“有些事情你暂时还无知晓资格，不过为师这里有一句话要告诉你：混元境界才是一个新的起点！”    不待多宝再问，通天道：“且自去整理，待你踏入大罗道果之时，为师自会告诉你。”    多宝无奈，只得退去。    “嘿，改变无量量劫的结局，便从我证道的这点小事儿开始积累起来吧！”通天默默想到，只身出了昆仑山。    在通天外出的十年后，多宝也离开昆仑山，去洪荒之中寻找自己的机缘。    ……    不周山，游历洪荒百年的多宝道人将终点放在了此处。刚踏上不周山，多宝便觉得元神一动，仿佛有什么在吸引自己。多宝立刻便知道出现了与自己有缘之物，顺着冥冥中的指引来到不周山山阴之处，果然发现一处先天阵法。    “今日合该贫道得宝！”多宝哈哈一笑，取出李耳所赠的一套上品先天灵宝四象珠，按方位布置下四象大阵，这却是从通天处所学以阵破阵之法。    毕竟多宝只是太乙金仙，自然不像当初已经结成大罗道果的通天破阵那么容易，两阵足足僵持了十年，那先天阵法毕竟无人主持，终于被磨灭。    大阵被破，一物从其中飞出，于空中浮住，放出金光万道，不可直视。    多宝刚刚收起灵宝，却不料一剑从斜里刺出，只得将多宝塔祭在头顶挡住偷袭。又反手间拽出一柄宝剑，直愣愣地朝那人刺去。    叮~    两剑相交，火星四射。终是多宝修为较浅，这一剑被架开，无功而返。    “小子，交出你头上的灵宝和刚才布阵的珠子，否则我拆了你这一身骨头！”偷袭之人乃是三百六十五路星神中的二十八星宿之一的房日兔，大罗初期修为。自从巫妖二战时，他的唯一一件防御性灵宝被盘古斧余波震得灵性丧失，就一直想着再弄来一件灵宝防身，在多宝破阵之时正好来到此处，意图在多宝得宝后再出手斩杀，因此才有了方才一幕。    多宝冷哼了一声，心道：“虽然正面对决难以击杀你，但是你既然想打我的主意，那也莫怪贫道了！”一念即此，多宝将四象珠一抛，四象大阵立即形成，只听他道：“想要吾手中宝物，还需能破了我这大阵！”    房日兔自恃大罗修为，并不将多宝所布阵法放在眼里，只见他只是现出庆云，便往阵中走去。    此时，不周山下，一位宫装佳人往不周山上而来，正是参悟鸿蒙紫气而不得其门，出来寻找机缘的女娲。    巫妖初战后，意识到妖族高端战力匮乏的伏羲便叫自家妹子回了凤栖山潜修，甚至连巫妖二战都未曾出手。而斩去二尸后，女娲愈发感觉实力难以精进，苦修千年也对鸿蒙紫气无有丝毫头绪，证道混元似乎仍是遥遥无期。心情苦闷之下便动了到洪荒寻找机缘的心思。    在洪荒中走了百年后，元神中的鸿蒙紫气仿佛动了一下，冥冥中有直觉告诉她机缘就在不周山上。因此，她立即赶往不周山。    女娲还未到不周山山腰就感觉到了一阵法力波动传来。本能地皱了皱眉头，本不欲多管闲事，但又转念想到，自己毕竟是妖族娲皇，若是有妖族在自己老巢下被杀，自己也不好坐视不理。    想到此处，女娲便主动朝山阴处走去，一道大阵映入眼帘。    女娲娘娘运起法目往阵中一看，竟是两个熟人――正是多宝与房日兔。多宝仗着阵法主场之利，纵然房日兔是大罗金仙，但却久久难以拿下多宝。    阵中情况了然于心，女娲轻启朱唇，一阵轻柔的声音瞬间穿透大阵，传入两人耳中。    “阵中两位道友可否看在女娲面上罢手？”    房日兔久久不能拿下多宝，正骑虎难下间，忽听闻女娲声音，便道：“今日看娲皇面上饶你一次，且放开大阵！”    多宝听了女娲娘娘之言，也熄了利用阵法磨死对方的心思，只见他发出一道上清神雷，那四象大阵顿时消散，化为四象珠飞入多宝手中。    “见过娲皇。”房日兔上前见礼道。    “见过女娲师叔。”多宝收了四象大阵，上前打了个稽首。    女娲点了点头道：“通天师兄教徒有方，你很不错了。”又道：“却不知你二人为何在此起了争端？”    房日兔听闻对方是通天之徒，先前心气已然失了一半，不敢多嘴。只听多宝道人将此事从头到尾如此如此说了一遍，女娲娘娘眉头皱起。    女娲身为妖族娲皇，自然不能将房日兔交给外人，只得道：“多宝师侄看我薄面，不如将此事揭过如何？”    多宝也是灵通之人，当即道：“但凭师叔吩咐。”    女娲点了点头，打发房日兔离开，心中念通天传授道果之恩，有心点拨他这大弟子，便又对多宝道：“吾机缘将至，汝可愿随吾走上一遭？”    多宝惊、喜道：“莫非师叔要证道了？”    女娲道：“然。”    多宝当即道：“恭喜师叔成道在即，弟子愿随师叔走上一遭。”    女娲又往山阳走去，正行至当初众仙分葫芦之处，当初的葫芦藤下忽地光芒大放，女娲一看，大喜道：“吾道成矣！”    原来大放光芒的正是九天息壤，隐藏之深，就连当初拔起葫芦藤的通天都未曾发现。    女娲取了息壤，径自走到旁边一处水池旁，见水中倒影，不由展颜一笑，取了一团息壤和水，照自己模样捏出一个小人儿，又朝那小人儿吹了一口气，但却毫无变化。（我知道这一会称小人儿不合适，但是我也找不到什么合适的词，先将就着吧！）    女娲急了，方才捏出小人时，元神中的鸿蒙紫气仿佛要与元神彻地融合一般，可见自己机缘已至，如今竟无法把握住机缘，这让女娲如何不急？    一旁的多宝见女娲仿佛陷入困境，便上前道：“一人计短，两人计长。吾师在吾出山游历前曾交于吾一枚玉符，可寄托其一缕神念，不若让吾师前来，也能有个商量之人。”    女娲也算病急乱投医，便道：“通天师兄道行高深，如此甚好！”    多宝捏碎玉符的刹那，远在东海的通天立即感觉到了，一道投影立即穿过空间，出现在不周山。    “嗯？女娲，这是要造人？”通天眼眸一缩，立即知道了这是什么时间。不过让他疑惑的是多宝为何要捏碎玉符，女娲怎么也不会对他一小辈动手啊！    多宝还未发话，女娲便率先问道：“吾之道便为造化，但此物中吾也曾打入造化之力，但却不能拥有生命，通天师兄可知这是为何？”    通天心中想道：“这可是日后的天地主角，自然不同凡响。”但嘴上却说：“女娲师妹，汝造物所用，虽是好土，却无好水，如何能成？”    女娲听了顿时恍然大悟，但随机又发愁起来。通天见女娲如此，自然知道她为何而愁，便对多宝道：“大徒弟，上次给你的三光神水可还有？若是还有，不妨助你女娲师叔一臂之力。”    多宝连忙从多宝塔中取出一葫芦――正是当时葫芦藤上还未成熟的那个，被多宝用三光神水养活，好歹也算是一件中品先天灵宝。    女娲接过葫芦，其中果然有不少神水，甚至来不及道谢，连忙又取来息壤和出一团黄泥，又照自己与伏羲模样捏出一男一女，往其中吹了一口气，那两小人儿迎风而长，化为正常人大小。    那两个人儿俯首拜倒在地，张口称道：“见过母亲！”    女娲见果然有效，元神中的鸿蒙紫气也和元神融合了几分，不由心中大喜，立刻加速捏人儿。    数十个以后，女娲已是疲惫不堪，通天又吩咐多宝：“大徒弟，把你那葫芦藤拿给女娲道友！”    女娲接过葫芦藤，往泥水中一沾一甩，瞬间泥土飞溅，落地成人。如此共造了十二万九千六百的男男女女，女娲停下，一指众人道：“尔等便为“人”！”\n  "
  },
  {
    "title": " 第31章 通天再斩执念，收取撑天建木",
    "content": "\n        女娲声音落下，九天之上一阵雷鸣，片片功德金云在空中凝聚。女娲此举正是顺应天道，故而天道有感，降下功德。    空中仙乐响起，玄黄功德随之而下，到了近处又一分为四，多宝因借出三光神水得了七分，通天一句提点得了二分，六分落入葫芦藤中，成就了这件人族圣器。女娲作为人族创造者，独得八成五。    女娲在吸收功德的同时，鸿蒙紫气逐渐融入元神，浑身气势缓缓增高。功德吸收完毕，女娲的修为也越过了一个临界点，仿佛化身为道一般，圣人气息汹涌而出。一时间，洪荒中只要未证得大罗金仙的生灵尽皆被此威压压的跪倒在地。    女娲成圣了！    天庭底层众妖弹冠相庆，有了圣人庇护，妖族何惧巫族？当然，高坐凌霄宝殿的妖皇帝俊心情就不怎么好了。女娲这才刚成圣，声望便隐隐有盖过自己之势。更何况天庭中还有她的兄长伏羲，若是她以圣人身份支持伏羲，那自己还会有地位吗？    即便心中各种担忧，但是面对力量上的差距，帝俊只能依旧强颜欢笑，不敢造次。    巫族，十二祖巫的面色都有些难看，显然对女娲成圣忌惮非常。    昆仑山上，李耳原始两人面色都不怎么好看，不过都未曾说着什么罢了。    西方须弥山，接引面色更加愁苦，准提更是长呼短叹……    圣人出世自是普天同庆，金花乱坠，地涌甘泉，紫气东来三万里。命运长河中飞出一只五彩凤凰，衔着一枚圣人道果没入她的元神之中。    又有青鸾自南方飞来，匍匐在地，俯首低鸣。女娲娘娘既已成圣，自然不能再身化流光飞行，驾云又太慢，便道：“赐你名金宁，便与我做个代步吧！”    青鸾长鸣一声，充满惊喜之意，低眉顺眼，让女娲娘娘坐上。    通天那一缕神念施了一礼，道：“恭喜女娲娘娘证道圣人，从此坐看洪荒兴衰。”    纵然女娲已然得道，亦是不敢受了通天的全礼，娘娘又还了半礼道：“女娲只是先行了一步，况且天道尚且有寿，何况圣人？”    似乎感觉这个话题有些沉重，便又道：“此次吾证道成圣，却是欠下多宝师侄一份因果，若是通天师兄信得过我，不如让他跟着我修行百年如何？”    要知道圣人证道后这百年乃是天道眷顾最深的时期，几乎可以称得上道韵伴身，多宝若是能跟在女娲身边，绝对能得益不少。    通天当即道：“贫道代多宝多谢女娲娘娘厚爱，贫道自无不可。”又对多宝道：“你且去随女娲娘娘修行百年，不过你既借这人族得了一场造化，百年后你当归来不周，照看人族千年。”    多宝称诺。    “既如此，吾便去了。”女娲娘娘将造人鞭留给最先出世的那一对男女，随后便不再有其他表示，带着多宝离去。    通天这一缕神念留在此处，虽想传授给人族一些经验，但还未实施便觉得天道警告之意甚重，只得无奈罢手，做个旁观者见证了人族最原始的生存。    东海，神念见证了造人全过程的通天神色有些恍惚。    “人吗？吾原以为在洪荒千万年，前世不过百年的经历早已埋葬在记忆深处，没想到竟然还如此鲜活……”    “原来吾心中还尚存有一丝人性啊！”近万年来，通天也一直思考着自己的执念，但是无论他如何努力，却是总有一层薄雾影响着自己看清。这层薄雾正是自己进入洪荒以来刻意去忘记、隐瞒，生怕被天道、被他人发现的一丝人性。    “哈哈，原来如此！前世、未来竟都成了吾之执念吗？既如此，吾便斩去三尸，代我承载！”随意找了，一处无人的海岛，布下诛仙剑阵，通天盘膝坐于其中。    “吾为通天，非前世李玄，非上清灵宝，万千生灵中一求道者而已。”    “吾之一世，不弱于人！吾之一世，不受过去、未来之羁绊，只活在当下，只在当下而活！”    “无论前世种种，还是今生对未来、对无量量劫之谋划，尽由此执尸承载。吾这一生，只求个无愧于心，只求个大道巅峰！”    通天头顶庆云展开半亩大小，其上三朵青莲散发无量光芒，无字天书在庆云中上下翻腾。    “吾为通天，修为必将通天！斩斩斩！”三花之中一缕缕白色气机与无字天书相结合，泥丸宫中涌出一股先天上清气和数缕衍生出的先天太清气、先天玉清气也注入无字天书中。    嘭！庆云之中一声巨响后，原本沸腾的庆云平静下来，从其中走出一个与通天七成相似的道人来，正是以人族为灵性之本，身具“过去已逝”与“谋划未来”两种时间之力的第三尸。    见他出来，通天问道：“道友是为李玄，还是为上清灵宝？”    那人笑道：“前世已逝，吾当为上清灵宝。”    “道友继承吾之执念，日后封神、西游之谋划便劳烦道友了。”    “善！”灵宝道人接过通天递来的诛仙剑阵与鸿蒙尺，化为一道流光离去。    通天目光悠悠，心中清明一片，心中已知自己证道之日不远。正是通天在斩去执尸时，天道示之，机缘于南海，于昆吾之丘。    “建木，来充当贫道的撑天之物吧！”认准方向，通天也离开此处，往南海去了。    “昆吾之丘，找到了！”按照冥冥之中的感应，通天在南海找到一处小岛，降下云头。（昆吾之丘在南海是按《山海经》的设定，至于建木在这儿，纯粹自己设定。）    此处的护岛大阵比之当初蓬莱岛外围的大阵差了不止一筹，通天又是斩去三尸强者，不过一柱香时间便告破。    通天上了岛，果然有一长木，百仞无枝，青叶，紫茎，黑华，黄实，其下声无响，立无影，有撑天之势。    “哈哈，吾得建木，可成道矣！”通天用太玄塔收了建木，不再于此停留，径自飞往昆仑山。\n  "
  },
  {
    "title": " 第32章 以力证道混元，三尸谋划封神",
    "content": "\n        混沌之中，女娲娘娘欲要开辟道场，众位洪荒大神皆来观摩。    只见女娲娘娘取出红绣球，借助天道之力往那混沌中砸去。球儿化为流光，瞬间将混沌砸出一片虚空之地，其中水火风地肆虐，纠缠不休。    有着天道加成的女娲虽然比之盘古大神远远不如，但是开辟一方小世界还是绰绰有余的。见那小世界中水火风地肆虐，女娲玉手一挥，山河社稷图飞出，将四象之力定住，又打出一道道造化之力，那小世界中逐渐开始演化出天地日月、风水山林、花鸟虫鱼、宫殿楼台。    见小世界形成，女娲满意地点了点头，轻抬玉手，指生白光，小世界前上石碑之上顿时显现“娲皇天”三个大字。    女娲率先进了娲皇天，开口道：“吾将于娲皇宫开讲造化之道，各位不妨进来听听。”    当即，李耳原始两人同接引、准提、伏羲、帝俊、太一在女娲之后第一序列进了娲皇天，木元、冥河、镇元子等准圣大能随之，紫霄宫中客、妖族大罗又随之。    娲皇宫中，娘娘高居主座，待众人恭喜后，开口讲道。    ……    因为洪荒之中有名的大神通者都去了混沌中观摩女娲开辟道场，通天回到昆仑时又与李耳原始两人错过。    “他二人不在也好，倒免得我多费唇舌解释。”不去多想，通天进入了无极珠之中。    “喝！”只见他摇身一变，施展出法天象地神通，瞬间化为一万丈巨人，庆云之中三花五气翻滚不休。    “剑来！”青萍剑变大，飞入通天手中。    剑一入手，通天身上气势一变，磅礴剑意纵横，得自盘古烙印中的开天剑意透体而出，直欲撕裂混沌。    “开天地！”通天怒喝一声，青萍剑大放毫光，划过一道奇异的轨迹，往那小混沌中劈去。剑光到处，混沌翻滚，化为阴阳之气。    通天见此，剑意一变，喝道：“理清浊！”宝剑化为流光飞舞，所过之处，阴阳分化，清气上升演化为天，浊气下降演化成地。    到了此时，仿佛大道有感，降下开天之劫。只见那虚空之中，忽地演化水火风地澎湃，犹如惊涛骇浪，正是银瓶乍破水浆迸，铁骑突出刀枪鸣。那四象之力刚出，便如水银泄地，往刚刚开辟、还未成型的小千世界散去。要知道这水火风地之力肆虐对世界伤害极大，当初盘古开辟洪荒之时面对它尚不敢大意，将那开天斧化为三宝，其中太极图便是专为克制这水火风地而成。    面对此景，通天不敢大意，忙取出太玄塔护住周身，又将一混沌魔神遗宝混元渔鼓取出猛然一拍，顿时音波翻滚，微微遏制住四象之力扩散的势头。    通天见状，又拿出得自分宝崖上的极品先天灵宝四象塔往空中一抛，那小塔瞬间变大，塔口生出一阵吸力，将那肆虐的水火风地吸入塔中。约莫将其吸收了三分之一，四象塔一声轻鸣，飞回通天手中。    通天见此宝依旧不能尽全功，一推道冠，庆云之中飞出道果，道果之上生出青莲万朵，四散而出，只见那青莲过处，虚空逐渐开始稳固，暴虐的水火风地也开始平息――这便是紫霄二讲后，道祖所言大罗道果可凭空增加半成证道混元的原因所在。无论是三尸合一还是开辟一方世界，大罗道果中蕴藏的一丝命运之力都能助其主一臂之力。    见此举果然有效，通天大喜，一道白光打出，那混元渔鼓不敲自响，配合青莲将虚空彻底稳固，将水火风地演化为山川河泽，滋养新生的世界。    小千世界基本成型，通天召回青萍剑，又是开天式使出，一道道剑光逐渐侵蚀周围混沌空间，直至将其扩张到小千世界极限方才罢手。    开天辟地便是体悟大道，通天在开辟世界过程中不断感悟大道，也与自己所学的盘古大道、鸿钧大道、上清大道相印证。此刻的通天心头清明，所有心神都被大道吸引，连他自己都不知道他的道行已经逐渐跨进混元大罗金仙，并且还在逐渐增高。    此时的通天又处于了一个危险的境地，若是他不能从大道中清醒过来，要不了多久便会融入大道之中。    “嗯？”远在娲皇宫的李耳原始两人本来在冥冥之中受通天成就混元的影响，第三尸已经有所头绪，却被一阵心悸打断。那阵心悸来得快去得也快，还不待二人推算，便已消失地无影无踪。两人无奈，只得放弃推算，收敛心神听上方女娲讲道。    “咔！”因为通天沉浸在感悟大道之中，未曾将建木放出撑天，那新生天地竟有合拢之势。也正是多亏了这番天倾之音，直接将通天从大道中惊出。    见自己开辟的天地有合拢之势，通天甚至顾不得查看自己的修为，将混沌原石化为的分宝崖抛出镇压大地，又将太玄塔中的建木放出（前文已修改）。只见那建木飞出后扎根于混沌原石之上，瞬间化为通天彻地的巨木，止住天地相合拢之势。想了想，通天又将因寄托执尸而灵性受损的无字天书拿出，与那新生世界的天道相合，便于自己管理此界。    至此，小千世界功行圆满，大道降下玄黄功德。通天作为一方世界之主，独得六成，青萍剑作为开天神器得了一成，建木有撑天之功，得了一成，，其余两成散入世界之中，滋养世界。    通天开天以证道混元，又在大道显现只是感悟不少，道行已臻至混元中期。可惜他是混元而非圣人，不能借助天道恢复法力，否则就是名副其实的混元中期强者了。    通天证道，其以妖巫人点化灵性的三尸却是未曾消失，并且一个个修为大进。善尸离光，最早斩出，本是准圣中期，如今得了造化乃是准圣巅峰，恶尸玄元，如今是初入半步混元，执尸远在东海，但通天也能感受到其修为已臻半步混元巅峰，只需要一个契机便可证道。    “哈哈，千万年苦修，今日始得功成，快哉快哉！”\n  "
  },
  {
    "title": " 第33章 上清踏上金鳌，立宫名曰碧游",
    "content": "\n        那离光道人与玄元道人从庆云中跳出，皆道：“恭喜道友证道混元大罗金仙，自此本体脱去枷锁，享大自在！”    通天笑道：“虽然超脱，然前路尚长，将有何光景尚不可知。何况洪荒于吾有养育之恩，便是将对无量量劫的执念皆寄托于上清灵宝道友，倘若洪荒面临灭顶之灾，吾还能不出手不成？”    “道友慈悲！”二人打个稽首，又道：“道友如今已证混元，也勉强算个执棋之人，却不知道友可有谋划？”    通天道：“封神与西游乃是天道平衡之下的必然，吾等即已先知其事，自然要有所准备。”    “难道巫妖之战吾等不去插手吗？”离光疑问道。    “巫妖衰败已是天道注定，不过吾想那帝俊太一也是一代人杰，想来也会留下后手。后土即将身化轮回，执掌地道，定然会有所准备，让祖巫现世。正所谓：壁立千仞，无欲则刚。这二族如何，与吾无甚关系，自有大兄那人教之主和西方急于振兴西方的二位着急，吾等不应将目光放于此处。”    离光又问：“不知本尊如何谋划？”    “紫霄宫分宝时吾已得了修仙剑阵和鸿蒙尺，因此混沌钟吾却是不可再争，倒是十二杆都天冥王旗却要争上一争。吾对都天神煞大阵倒是有着兴趣。”想了想，通天又道：“东王公在分宝崖上应该得了万仙阵阵图，又是先天至阳之气所化，想来与帝俊必有一战。他手中万仙阵阵图吾当插上一脚。”    “至于封神之事，以后再议吧！巫妖量劫结束后，吾将再探那大恐怖之地，归期不定，洪荒之事、吾之弟子以及三皇五帝证道的谋划便拜托诸位了！”    离光、玄元皆道：“敢不从命！”    通天点了点头，道：“既如此，吾等先稳固修为。”    ……    不周山，上清灵宝隐于一旁，将那些对如今人族生存来说完全不能抵挡的妖族惊走，除此之外，便对人族发展再无任何干涉。    百年后，从娲皇宫听道归来的多宝道人奉通天吩咐，带领近百万的人族前往东海之滨。又是百年，人族终于迁至东海。    多宝对已是疲惫不堪的众人族说道：“日后尔等便在此处生活，吾亦会在此守护尔等千年。”    “多谢大仙护我人族！”众人拜倒在地，齐声道。    多宝忙扶起为首之人，道：“贫道也难以帮上大忙，只能面上驱逐周围有威胁的妖兽罢了，吾师曾言，人族还需自立自强！”    “吾等谨记！”    隐在一旁的上清灵宝满意地点了点头，对多宝如此处理颇为赞赏。又在此处留下一起禁制，一旦有大罗金仙的力量便会被触发，随后便离去了。    东海之上，上清灵宝已经转悠了数十年。通天既然动了截取万仙阵阵图的想法，上清灵宝也就选择在东海落户，也便于行事。    “东海之上有一处与我有缘？难不成是金鳌岛？”通天行至一处，忽然察觉到自己的机缘。“不管是不是金鳌岛，我且先去看看，现在先在东海落户吧！”    顺着冥冥之中感应而去，果然发现有一岛，外围有大阵守护。    “此小道尔！”虽是半步混元，但终究是与混元沾上了边，与普通准圣不可同日而语，似这等非是天地奇阵，只一眼便已了然，翻手之间可破。    只见通天双手打出一道道符印飞入阵眼，那大阵不过持续盏茶时间便已告破。    大阵散去，映入眼帘的果然是一鳌状岛屿。整个岛屿犹如金鳌啸月，栩栩如生。原来这金鳌岛乃是一混沌魔神转生而成的先天魔神，赤明劫中重伤于罗睺之手，逃走不久就在东海坐化，久而久之竟成了一处岛屿，并且演化出先天大阵隐藏自己。    上清灵宝炼化了岛上控制中枢后却是眼神一缩：“按道理来说贫道执掌罗睺遗留下的诛仙剑阵，金鳌岛不可能吸引吾前来啊！”    通天心中隐隐有些猜测，但又无甚证据，只得作罢。    再将目光投向岛上，只见交梨火枣，绿杨碧桃，翔鸾对舞，驯鹿呦鸣。又有贝宫珠阙，玉砌雕栏。奇峦叠翠，孤峰耸立。红尘绝迹，玉户长关。果然一处神仙道场，至人妙境。    “也罢，贫道既为上清灵宝，此处合该为金鳌岛碧游宫！”此后百年，通天便于此处落户，每日调和铅汞，倒也自在。    却说人族在这百年之中发展迅速，先有一人见天雷击木生出火光，思之，数月有钻木取火之功，天道降下功德，众人称之燧人氏，人族从此进入熟食时代。值得一说的是，作为人族薪火，燧人氏所取之火中有一缕生出灵智，后拜于通天门下，正是那焰中仙罗宣。    又有一人仿鸟建巢，防风挡雨，天道降下功德，后人称之有巣氏。还有一女子见兽有毛发，鱼有鳞甲，仿之编织衣物，天道降下功德，后人称之为缁衣氏。    自此，人族三祖尽皆归位，人族进入了高速发展的时期。    百年时间，天道三番五次降下功德，这让洪荒众生都惊诧不已，不知人族有何可贵之处。而那些族中有大罗金仙强者的会告戒后辈人族乃女娲圣人成道时所造化，因此不敢招惹，族中无甚强者的想来查看又被多宝打发了，一时间人族倒也无事。    在金鳌岛落户的上清灵宝也对天道对人族看重而咋舌，这样看来人族成为天地主角早已注定，可惜巫妖两族还尚不自知。    “咦，道友来了！”上清灵宝对通天的到来很是诧异，“吾原以为你斩去执念后就不会再关注人族死活了呢！”    通天微微笑道：“吾虽将前世与未来尽皆斩出，却不代表吾不会去不理会。正如日后无量量劫，吾毕竟是自洪荒走出来的，还能不管不问不成？”    “哈哈，却是吾着象了！”上清灵宝大笑一声，承认自己的错误，又道：“道友修为稳固了？”    通天笑道：“今日来寻你却是有大事！”\n  "
  },
  {
    "title": " 第34章 执尸融合紫气，太上原始斩尸",
    "content": "\n        上清灵宝好奇道：“目前的洪荒之中，似你的境界还能称之大事的吾却猜不出到底是什么。”    通天哈哈大笑，祭出无极珠将二人带进小千世界后，道：“吾开天辟地而成就混元后，元神中的鸿蒙紫气便不能再助吾参悟大道，今日便是来将鸿蒙紫气赠予你！”    “道友怕是又想躲懒！偏偏贫道是个劳碌命！”上清灵宝虽是如此说道，但却依旧大喜。毕竟他也有一身灵性，甚至有独立人格，如今能变得更强，自然时大喜的。    “嗯，虽然天道圣人在混沌中有些限制，但在洪荒之中却非普通混元大罗金仙能匹敌。再过一段时间，你立下截教，以功德融合鸿蒙紫气，便可立地成圣，吾行走域外也能放心洪荒杂事。”通天将手掌伸开，果然见一条紫气在其中如小蛇一般灵巧地游动。    “大善！”    紫气一入元神，上清灵宝瞬间感觉自己无限贴合天道，圣人之境似乎唾手可得。    “道友且在此处，贫道这便回昆仑山了。”通天见上清灵宝已经对鸿蒙紫气有了感应，心下也是高兴不已，于是便提出告辞。    上清灵宝反应过来，道：“道友不去看看人族吗？”    “多看无益，有多宝照看，吾也不担心什么，何况不还有道友在默默关注吗？”通天豁达一笑，转身离开金鳌岛。    上清灵宝无奈，随即开始闭关参悟鸿蒙紫气。    昆仑山，自自娲皇宫归来的李耳原始两人见到通天留下的玉笺，均是眉头一皱。原始开口道：“三弟最近不知在干什么，连女娲证道之事都未见他去。”    “吾亦不知，不过想来三弟也非不知轻重之人，想来应该是在外寻找机缘吧！”李耳也想不通为何通天频繁外出，只能归结于机缘之上。    “也罢，既然他不说，吾等也不好逼问，待他想说的时候再说吧！”原始无奈地摇了摇头，又道：“吾却是没想到竟是女娲师妹先行证道，吾等也应专心参悟鸿蒙紫气了，否则等到西方二位道友证道吾等还是准圣，我盘古三清的颜面就全没了！”    李耳点了点头，道：“贤弟所言甚是。前番吾在娲皇宫中却是感应到斩去三尸的征兆，如今正要闭关参悟。”    听了李耳之言，原始也是大笑道：“正巧，吾亦有斩去三尸之感，看来吾等证道之日不远！”    “便是斩尽三尸，混元之境也还遥远，吾等不可懈怠。”李耳摇了摇头，“何况我们要面对的是无量量劫，混元圣人还算不得巅峰战力，只有突破大觉金仙才能高枕无忧。”    想到当初通天传来的无量量劫的片段，原始也沉默下来。    “不管先证道混元还是证道成圣，吾等总要先捞到一个再说其他。至于无量量劫，吾等既然已经知晓，终归会有应对方法的。更何况，不管是圣人还是混元大罗金仙，都是能突破到混元大觉金仙的。”原始道：“只要吾等三人都突破混元大觉金仙，三人联手之下却是无惧那无量量劫。”    李耳道：“未来如何且放在一边，吾等先去闭关斩尸，其他之事等到我等证道再议不晚。”    “理固宜然。”    两人各自闭关斩尸不提。却说东海之滨，自人族三祖出世后，人族发展迅速，短短千年便将东海之滨占据了三分之二。    这一日，多宝对燧人氏言曰：“贫道当初因人族而得了一次机缘，故而吾师教我守护人族千年以全此因果。如今千年已过，贫道已功德圆满，该是时候离去了。”    燧人氏听了多宝之言，急忙道：“仙长对吾人族恩重如山，却不知如今为何要弃我人族而去？可是族中有人触怒了仙长？”    千年相处，多宝对人族这个朴实的大家庭也很是喜欢，奈何师尊已传来消息，不让自己再成为人族的依靠，因此也只得离开。    多宝叹了一口气，道：“吾师在未传吾道法曾言：天行健，君子以自强不息。人族发展如今已步入正轨，贫道若是还在此，恐怕会磨灭人族志气。况且吾也有千年未见吾师，如今正要归山请教，勤修大道，以期得证大罗。”    言及此处，燧人氏也知无法挽留多宝，深深一礼道：“仙长对吾人族大恩，吾等铭记于心，日后定然每日为仙长祈祷！”    多宝也不再说话，化为流光飞回昆仑山。    多宝一离开人族驻地，天空上便飘来一朵功德金云，正是多宝守护人族千年的功德。    多宝见空中飞来功德，不由感叹自家师尊修为深不可测，按照之前玉笺中所言，多宝直接将那功德用秘法收取，化作一道功德金轮悬于脑后，映得他慈眉善目，至仁至善。    “大徒弟，你回来啦！”近万年来少有闲暇的通天在证道以后感觉修为短时间内难以精进，索性不再闭关，每日在昆仑山品茗饮酒，讲道演法，琢磨剑意，倒也惬意。    “见过师尊！”多宝道人拜倒在地，恭敬道。    通天伸手扶起多宝，道：“不坏不坏，这千年以来你倒是得了不少造化！”    多宝笑道：“全凭师尊教导，多宝才有今日。”    “哈哈，”通天大笑，“该是你的机缘，贫道可没有帮你什么。”    “看你神光内敛，想来太乙之境已经打磨完毕，对如何进阶大罗可还有疑问？”    多宝并未客气，将自己千年来积累的疑问尽皆问出，通天也是一一作答。师徒这一问一答之间又是数十年过去。    “多谢师尊教导！”    通天微微一笑，说道：“你我师徒无需如此。”又道：“从你问的问题之中便可看出你已经模模糊糊地明白了自己的道，贫道期望有一天你所问能叫贫道无法做答。如此你便可以算出师了！”    多宝道：“师尊修为高深，离问倒师尊的那天还早呢！”    “你啊！为师只是在求道之途上先走了一程，你何必如此妄自菲薄！要知道你乃是贫道门下大弟子，甚至是三清门下首徒，怎可妄自菲薄！”    想到自己日后远赴域外，通天便想将自己所有本事都传给多宝，而首先就要培养其心态。至少求道路上舍我其谁的心态是一定要有的，否则日后如何打理截教？    不待他说什么，通天便道：“你且回去想想，想明白了自然就是突破大罗金仙的时候！”    “是！”\n  "
  },
  {
    "title": " 第35章 东海斩杀孽龙，上清收得佳徒",
    "content": "\n        百年后，李耳原始两人皆斩去三尸出关。    “恭喜二位兄长斩去三尸，混元可期。”通天自己也是斩去三尸之人，自然清楚三尸尽斩是处于何种状态，便率先向二人打个稽首，恭喜道。    李耳原始两人并不理会通天的恭喜，反而一个劲儿地盯着通天。    被两个准圣巅峰的大神盯得有些毛毛的，通天只好讪笑着开口道：“不知大兄二兄为何如此盯着小弟？”    “你证道了。”李耳的声音没有丝毫波动，甚至连疑问句都被说成了肯定。    “不错。”    原始问道：“走的可是三尸合一之路？”    “吾得一宝，乃是混沌珠残片所化，千年前吾于其中开辟一方世界而证道。”    原始面色铁青：“你开天辟地证道为何不来找吾与大兄借盘古幡与太极图？为何不让我二人给你护法？你不是不知道开辟一方世界要经历多少灾劫，莫非你以为你比父神还要强吗？你难道就不曾想过若是在开天地的过程中遇到大道之劫，你会身死道消？”    李耳寿眉耷拉下来，罕见地没有打圆场，他说道：“三弟此次的确不当，也幸好你能渡过开天辟地之劫，但是如你二哥所言，若是万一出错了呢？”    通天还能说什么，只能是默默陪笑。    李耳原始两人对他这无脸无皮行为无语，只得默默感叹一声儿大不由娘，何况是兄弟。各人有个人缘法，于是也不再问些什么，又和通天开始论道。    ……    东海金鳌岛，上清灵宝道人没来由地静极思动。默默掐算后，发现天机混乱到连以他半步混元巅峰的修为都难以推演的地步。    “巫妖量劫愈发凶险了！”感叹一句后，上清灵宝也不再纠结，驾起流光往东海之上飞去。    此时东海三仙岛外，阴阳恶蛟正在发狂般攻击护岛大阵，不过因为他们不懂阵道变化，这才让阵中生灵走了喘息之机。    “大哥大姐我们怎么办？”琼宵毕竟刚生出灵智不久，面对这种可怕的场面，说话时都带了哭腔。    “别担心，有护岛大阵在，他们闯不进来。”虽然也很担心，但是云霄的心智已经逐渐成熟，只能如此安慰。    赵公明乃是一缕风之本源与盘古呼出的气息结合的先天第一缕清风，速度最快，但他却对云霄传音道：“若是大阵被破，我去阻拦他们，你们寻到机会就逃吧！”    “大哥，不可！”云霄话还未说完就不得不稳定心神。    “轰！”阳蛟龙一口龙息喷出，那大阵又是一阵颤抖。阴蛟龙桀桀怪笑道：“你们四个还未化形而出的小家伙们，不如自己打开大阵放吾二人进去，说不得吾二人还能收尔等做个童子。如若不然，待吾二人攻破大阵，先将尔等神智抹杀！”    云霄等只是不答，各自催动与外面两位大罗金仙完全不可同日而语的法力维持着护岛大阵。    “桀桀，你们真是不知死活，本来还想跟你们玩玩，现在接受来自大罗金仙的怒火吧！”阴蛟龙见劝说失败，也不再废话，立即配合阳蛟龙开始暴力破阵。    “啧啧，两条业力缠身的小泥鳅！”上清灵宝摇了摇头，感觉这不是自己感应到的有缘。“那就只有岛上的生灵了，莫非是吾后来的哪个徒弟？”    一念及此，上清灵宝便不再隐藏身影，突兀地出现在阴阳蛟龙面前，随手一道白光湮灭其攻击。    两蛟龙见眼前突然出现一道人影，但却感受不到任何气息，心中不由一突，但想到自己的背景，心气又壮了起来。阳蛟龙朝上清灵宝喝道：“兀那泼道，还不速速离去！耽误吾紫府大事，恐怕你今日便在此月缺难圆了！”    “你们这两条小泥鳅是木公的手下？”上清灵宝皱了皱眉头，道：“东王公也是越活越回去了，似你等业力深厚之辈也敢收留。”    两蛟龙本就受大劫煞气影响，听到上清灵宝称之为泥鳅，顿时怒从心头起，恶向胆边生。也不管对方是何高人，瞬间化为阴阳大磨压向上清灵宝。    好个上清，见二蛟龙杀来，不惊反喜，口吐一朵青色莲花托住，任那阴阳磨盘如何转动也无法落下，嗤笑道：“此等小道，如何能伤吾？”    青莲裹住两条蛟龙，上清灵宝用手一指，发出一道白光，瞬间将二龙神智磨灭。挥手收了两条蛟龙尸体，灵宝道君笑道：“正是炼制灵宝的好材料！”    三仙岛内，赵公明与三宵均是目瞪口呆，没想到那强横无比的蛟龙就这样简单地被杀死。    “妹妹，你看这可如何是好？”如今的问题来了，到底是放不放这位前辈进来呢？    云霄只在瞬间便做了决定：是福不是祸，是祸躲不过……    待上清灵宝再转身时，那三仙岛护岛大阵已然打开，一缕清风、三朵白云出岛拜过救命恩人。    “好悟性！”灵宝道君暗自赞叹一声，“修为不过真仙，竟能勉强控制先天大阵，合该为吾门下弟子！”    “你可愿为吾门下弟子？”上清灵宝朝云霄问道。    “这，”云霄迟疑一下，随即坚定地说道：“吾等兄妹四人一向共同进退……”    上清灵宝如何不知想法，不过能遇到一个传承自己阵法之道的弟子不易，连多宝也只是学到三四分而已，他也不愿如此放弃。当即便道：“他们三个的资质也算不错，给吾当个记名弟子如何？”    云霄还待说什么，却被赵公明打断：“见过老师！”    云霄无奈，咽下自己要和兄长妹妹一起做记名弟子的话。    上清灵宝点了点头，道：“好叫你等知晓，贫道乃是金鳌岛上清灵宝道君，半步混元大能。尔等还有一个师兄名曰多宝，云霄你便为吾亲传二弟子，赵公明为记名大弟子，碧霄琼宵随其后。”    又道：“吾之门下，规矩有三，为尊师重道，为感恩天地，为不愧本心。戒律亦有三，曰背叛师门，曰同门相残，曰恃强凌弱。尔等还需谨记。”    云霄等皆称是。    “吾即为人师，当为尔等讲道百年，助尔等一臂之力。”\n  "
  },
  {
    "title": " 第36章 三仙岛上讲道，上清遭遇木公",
    "content": "\n        三仙岛上，上清灵宝口吐大道箴言，又汇聚八方灵气化作金莲朵朵落入三仙岛上。    因为上清灵宝并未刻意压制大道之音的传播，只见三仙岛周围聚集了一圈一圈的海族。有深海巨鱼浮出水面，玄龟老鳌伸头探脑，螃蟹大虾张牙舞爪。时不时有一朵金莲落入海中，立即便被哄抢。    如此三十年后，灵宝道君眉头一皱，停下讲道。待众生灵消化了几日，只听他言道：“贫道尚有一段因果未了，尔等各自归去，二十年后再来听讲。”    众海族以及三仙岛上的生灵各自朝上清灵宝一拜，算是谢过其讲道之恩，随后便各自散去。    “不知师尊所言因果为何？可是那两条蛟龙？”云霄虽还未化形，但是心智比之三十年前成熟了不少，一下问道了关键。    “然也。来人正是紫霄宫中三千听道者之一，乃是洪荒之中有数的准圣大能。”上清灵宝道，“然此事本就是那两条孽龙不对在先，便是东王公来了，贫道也有话与他分说。”    琼宵道：“那恶龙既非我长辈又非我亲朋，前来占我仙岛，莫非还有理不成？便是准圣大能来了，不过是先见他尊他，他无声色，以礼相待。如他无有自尊之面，我们那认他甚么准圣大罗！”    通天先是大笑，而后严肃地对三宵公明言道：“似琼宵之言，也有些道理，但也不能一概而论。吾有一言，尔等还需谨记在心，不可忘，绝不可忘！”    “洪荒之中，有理无理，皆要凭实力说话。为师也是洪荒顶尖的大神，有吾撑腰，一般也不会为难尔等。但若是有与吾修为相当之人，你若是不敬他，你便是有理，也变成了无理，他若惩戒与你，吾亦难有大义为尔等主持公道。”    又道：“因此，面对洪荒大神通者，无论是否敌对，对其恭敬皆不可少。尤其日后将有数人证道，尔等面对混元、圣人，却是不可失礼。”    一番话下来，三宵公明皆有所思，齐声称是。    上清灵宝心中点头，想来自己这般教导之下，日后碧霄琼宵也不会冒犯修为比她们高的修士了。如果她二人心性实在提不上去，他这个为人师表的就要再下重手了。    灵宝道君一念及此，却是为日后截教弟子增添了一处绝口不提的大阵，在此不再细说。    “你等先去消化此次讲道内容，东王公想要找到此处还需三年之久。吾希望尔等再出关时，根基皆已被夯实。”    三宵公明应声退下，只留灵宝道君坐于巨石之上，静静等待东王公的到来。    “何人敢在东海杀我紫府大罗金仙？”万里之外，传来东王公霸气的声音。    灵宝道君撤去随手摆下的低级阵法，言道：“贫道却是不知东海之上如何成了紫府领土，亦是不知斩杀两条业力深厚的泥鳅有何错。东王公，你愈发不堪了！”    东王公大怒，喝道：“好匹夫，竟敢如此欺我！若是不斩你，吾有何面目执掌紫府？”龙头拐杖呼啸而去，瞬间跨过万里之距，往灵宝道君头上打去。    也是被大劫煞气迷了心智，竟连上清灵宝与通天长得七分相似也给忽略过去了。    “你有何本领竟敢妄言斩我？本来还想与你理论，看来如今倒是不用了！”灵宝道君忽地站起，顶上现了三朵青莲，见龙头拐杖飞来，灵宝道君不慌不忙，把手一推道冠，三朵青莲射出青光将其定住，难以落下。    “贼道人还有几分本事！”木公一见龙头拐杖被定住，顿时气得三尸神暴跳，手下不慢，又一件上品先天灵宝九玄尺祭出，“好匹夫，今日便是你开口生青莲，垂手有白光，也逃不过吾之灵宝！”    上清灵宝嗤笑：“这有何难？”说着，张口吐出一朵斗大的青莲托住九玄尺，伸手之间，五道白光射出。那青莲得白光之助，瞬间将九玄尺裹了，落入道君手中。    “你这斯也算紫霄宫听道者？只靠此物，你今日怕是有命来，无命去！且看吾神通！”上清灵宝轻移道步，不见如何动作，瞬间出现在木公面前，一尺往他面门打去。    东王公毕竟只是准圣，防备不了道君这等半步混元大能使用空间法则，一个不慎，被鸿蒙尺打中面皮。也幸好他如今还执掌紫府，身上汇聚了散修气运，使得上清灵宝手下留情了几分，否则这一下下去，纵使他是准圣大能，也要含恨。    可惜木公不知道君留手，这一下直打得他须弥山也烧了半边，也不顾两人之间差距，取出宝剑，飞来直取上清灵宝。    道君口道一声：“善哉。”复把鸿蒙尺一挥，架开宝剑。来往约有三五回合，上清灵宝卖个破绽，木公果然来攻，道君又一尺挑落木公手中宝剑，挥动宝尺连连打了他十几下，只将那东王公打得三昧真火聪七窍喷出。    道君将鸿蒙尺架在木公颈上，笑道：“道友可服？”    东王公把眼一闭，只道：“即落入你手，要杀要剐悉听尊便，吾有何惧？”    道君将鸿蒙尺收回，道：“罢了，你命不该绝于吾手，吾亦不愿多背一份业力。不过你既然来犯，吾若不惩戒于你，反倒叫人小瞧于吾。龙头拐杖乃是汝镇压气运之宝，吾也不沾染这份因果，但九玄尺吾便收下了！”    上清灵宝收了三花，那龙头拐杖顿时滴溜溜地飞回东王公手中。    “哼，”东王公冷哼一声，只道：“阁下此番恩德贫道谨记在心，不知阁下可敢留下名号，日后自有报答！”    “死性不改！”道君心中暗自感叹，嘴上却说：“东王公，你不识吾面目，不识吾宝，也敢自称大神通者，也敢言曾听道紫霄宫？”    木公这才细细端详道君面目，忽地惊叫曰：“原来是你！”    上清灵宝也不解释自己非是通天，只道：“既知是吾，还不退去！莫非是想看看贫道的诛仙剑阵吗？”    “不敢。”东王公深吸一口气，压下心中愤怒于不甘，“多谢道友手下留情。”    上清灵宝艺高人胆大，也不在意东王公是否会偷袭，径自转身回了三仙岛。\n  "
  },
  {
    "title": " 第37章 道君动手炼宝，天庭征讨紫府",
    "content": "\n        打发了东王公，上清灵宝又回到了三仙岛。待定下的时间一到，便在此地宣讲大道。断断续续讲道三次，细细地从如何化形一直讲到金仙大道，共计一百二十年。赵公明与云霄都已是玄仙巅峰修为只差一个机缘便可直入金仙，碧霄琼宵稍差一筹，也已是玄仙后期。    “此次讲道结束，尔等且自去。”    众妖不敢造次，纷纷散去，转眼之间三仙岛周围只剩下一龟、一鹤、一黄莺。    “尔等为何不离去？”上清灵宝不知喜怒，闭目不睁，淡然问道。    几“人”异口同声道：“弟子心慕大道，还望老师垂怜。”    道君睁开惠目，见三“人”跟脚不浅，又掐指一算，果然与自己有缘，便道：“尔等既有此求道之心，便随我回金鳌岛听道吧！待你等晋入大罗，便可为吾亲传。”    三“人”大喜，叩首连连，皆道：“老师慈悲！”    道君又问：“尔等可有道号？”均答：“无有。”    “赐尔等道号龟灵、无当、金灵，记在我碧游宫一脉，日后晋级大罗，便为吾亲传。”又对公明等言道：“尔等日后晋升大罗，亦为吾亲传。”    众“人”皆道：“老师慈悲。”    “嗯，待吾在三仙岛布下护岛大阵，尔等便随吾回碧游宫。”上清灵宝大袖一挥，将众“人”收起，又在三仙岛布下混元两仪四象大阵，回了金鳌岛。    ……    百年后，金鳌岛岛上陆续七次化形雷劫降下，让上清灵宝没想到是最先突破金仙而化形的不是他看好的云霄，而是最后拜师的无当。    “这样看来，无封神中当能顺利遁走也不是没有原因啊，至少这根性和气运都还是不错的。”为徒弟们又讲道十年后，心中已知再多说无益，道君便回了宫中炼制阴阳双蛟，只分出一分心思注意几个徒弟的化形天劫。    “成了！”最后一道禁制打入其中，天地灵气呼啸而入，日月精华席卷而来。有万千祥云隐隐，五色毫光阵阵。    “吟！”只见炉盖大开，两条蛟龙头并头如剪，尾交尾如股，阴阳二气环绕。便是大罗金仙强者到此，一剪之下也要毙命。    “不错不错。”道君拍手大笑，对这件后天灵宝也是及其满意。    又是百年，上清灵宝在金鳌岛调教徒弟，参悟鸿蒙紫气以待成圣时机，倒也悠然自在。    这一日，上清灵宝正在为几个徒弟讲道，太阳星上的太阳真火突然躁动起来，比之当初帝俊太一化形稍弱一筹。    上清灵宝见此，叹息一声，停下讲道。琼宵性子活泼，见道君停下，便问道：“老师，太阳星上太阳真火莫名躁动，却不知这是何故？”    “这是太阳星之主诞下子嗣，故而太阳真火躁动不安。”    云霄心细，便问道：“不知师尊为何叹息？”    道君摇摇头，并未回答。只是目光悠悠，看向东海之滨已经装不下的人族，看向往洪荒之中发展的人族。    天庭，帝俊一脸喜色地接受众妖的恭喜。要知道修为越高，生下后代的几率越小，羲和这一下生下十个小金乌，自然让他喜不胜收。    十只金乌一生下来便受万千宠爱于一身，自然养成一身天不怕地不怕的性子。仗着自己身份，在天庭中横冲直撞，闹得天庭鸡飞狗跳不得安宁。    又因为金乌新生，无法掌控体内太阳真火，妖族中修为深厚之辈还好，尚能躲过，修为浅薄的就直接被太阳真火晒化。每当帝俊想要管教之时，又有羲和、常曦、太一三位求情，最终只能不了了之。    “太一、羲和、常曦，这次你们莫要再为他们求情，这些小崽子们竟敢闹翻凌霄宝殿，简直岂有此理！”    这次连情商不高的太一也看得出来帝俊是动了真怒，但是还是硬着头皮说道：“侄儿们毕竟还小，不必这么严格吧！”    帝俊见太一又出来和稀泥，只好解释道：“吾这也是为了给他们点教训。其一是为了好好磨一磨他们的性子，也好快些化形。其二便是他们这种无法无天的行为着实影响我妖族士气，吾若是还接着纵容他们，恐怕不用等到一元期满，我妖族便先生内乱了！”    说到这，羲和就已经知道帝俊的意思了，但终究慈母心性，难免心中不忍。正要再求情一番，却见丈夫也是愁容满面，又将到嘴边的话咽了下去。    太一又道：“不如将侄儿们送到东海旸谷中，那里有扶桑道友，不仅可以帮忙管教，也正好能堵住众妖的嘴巴。”    帝俊听得此言顿时大喜，道：“若非皇弟提醒，吾险忘了还有扶桑道友了！”    不过羲和却道：“那东海也有一势力，乃是紫府，若是他们动了歪心思可如何是好？”    “有扶桑道友坐镇，区区紫府无需担忧！”太一倒是对“扶桑道人”信心十足。    有道是“儿行千里母担忧”，羲和却是绕进了死胡同，非要觉得紫府势力会对十金乌不利，任凭帝俊太一两人如何劝慰也不放心。    帝俊最终被妻子磨得没办法了，只得道：“反正那紫府里也是妖族，索性便灭了东王公，将其接收过来便是了！”羲和这才答应让十金乌去旸谷，不过还是让帝俊先发兵灭了紫府。    果然，没几日，帝俊派遣使者去蓬莱宣旨，要求东王公必需率领紫府众人投降天庭，否则后果自负云云。    东王公自然不会同意，直接将那使者打出蓬莱。    东王公此举并没有出乎帝俊意料，放下点兵点将，不仅明面上有太一鲲鹏两个二尸准圣，自己也是隐于暗处，准备一旦有意外发生便出手相助。    百万天兵前往东海自然瞒不住妖族的老对头巫族，不过烛九阴却是劝住要去和妖族大战的几位祖巫。他也不想最后决战时刻，洪荒中还有一股不弱的势力。    紫府，东王公自然也得到了妖族准备进攻的消息。不过他却是信心十足，因为紫府不仅有万仙阵作为底牌，还有西王母和雷泽大神两位准圣助阵，莫说帝俊太一，就算三清来了他也敢斗上一斗。当然，要让他去找通天报仇，没了主场之利，他又不敢。    两班人马各自排兵布阵，大战似乎一触即发。\n  "
  },
  {
    "title": " 第38章 太上证道混元，圣人时代来临",
    "content": "\n        天庭与紫府这一战出乎了所有人的意料。双方短兵交接不过百年，紫府众人便全面落入了下风，随之便是紫府数名大罗金仙级别的长老见势不妙，果断投了天庭，成为进攻紫府的先锋人物，直把东王公气得欲要吐血三尺。    面对不利战况，东王公只好动用了最后底牌，聚集了紫府数万金仙以上修为的修士，摆下万仙大阵，与天庭决一死战    隐于暗处的帝俊一见东王公摆下大阵，也不再看戏，直接出现于两军阵前，祭出河图洛书，摆下周天星斗大阵。    紫府万仙终究不如天庭众妖，万仙阵只支撑数年便告破。在东王公几乎被打得魂飞魄散之时，太上突然出现，以东王公乃是纯阳之气化形，若是魂飞魄散将会导致天地间阴阳失衡为由，保下东王公一缕残魂。    帝俊见东王公只剩一缕残魂，也不介意卖三清一个人情，不过却要求将他的随身灵宝与万仙阵阵图留下。三清不愿归还全部，又是一番唇枪舌剑，最后两方各退一步，天庭得了紫府镇压气运之宝的龙头拐杖，三清得了万仙阵阵图。    万年悠悠而过，昆仑山上闭关的李耳突然出关。    “大兄可是参悟透了鸿蒙紫气？”原始诧异问道。    太上捋须笑道：“今日鸿蒙紫气忽然跳动，想来机缘至矣！”    两人皆笑道：“恭喜大兄即将证道！”    李耳摇头道：“也只是即将有些自保之力，无甚可高兴的。况且此次机缘乃是成圣机缘，混元之境还是可见而不可及。”    通天笑道：“焉知成圣机缘非是混元之机？”    太上白眉一挑，驾云出山。    “却不知吾成道机缘何时能到来！”原始叹了口气，少见得语气低沉。    通天安慰道：“想来大兄证道不久之后便是二兄了。”    毕竟是顶尖大神通者，只是稍微失意后便调整过来。原始笑道：“如此，借三弟吉言了。”又道：“吾便先去闭关了！”    通天也知道以原始的骄傲此时必定会闭长关参悟鸿蒙紫气，便说道：“吾也正要去东海看看吾那执尸，且就此别过了。”    以通天如今的修为，使用空间法则只是片刻便从昆仑到了东海。    “道友不在昆仑山纳福，今日到此莫非又要将什么棘手之事要交于贫道？”上清灵宝一见通天，便是开玩笑道。    通天大笑道：“此番却非是为劳烦道友而来。吾大兄如今已感应到成圣机缘，想来不久之后便会立下人教，随后你便可创建截教，立地成圣了。”    上清灵宝大喜，道：“鸿蒙紫气吾已参悟七成，只待成圣机缘到来了。”    “此来还有便是将一些灵宝交于道友，到时说不得也要假戏真做一场，道友也需要有些防身之物。况且众多弟子也需不少灵宝。”通天将万仙阵阵图和众多灵宝都给了上清道人，自己只留下青萍剑、三十六颗定海神珠、无极珠、混元渔鼓四件灵宝。    上清灵宝问道：“道友不留一件防御灵宝吗？要知道那大恐怖之地情况不明，不知有多少强大的对手。”    通天笑着摇了摇头，对上清道人道：“你虽为吾执尸，却未能得吾剑道。其实若不是混元渔鼓还有一桩因果，无极珠与定海神珠对吾参悟一剑生万法有些用处，吾恐怕见这三件灵宝也不会带上。一柄长剑，一颗道果便足矣！”    上清恍然点了点头，随即好奇地问道：“吾记得那混元渔鼓乃是魔神之物，莫非还有混沌魔神未死吗？”    通天点点头道：“前不久吾神游命运长河，却是发现了一缕混沌魔神的气息与吾相连，想来在吾进入大恐怖之地后必将与其有所一战。”    通天也不想继续这个话题，便道：“吾见这金鳌岛上也有了些许人气，不如让徒弟们见见吾这个师尊如何？”    “你这甩手掌柜当得倒是舒服，现在又想来拐吾弟子，当真不为人子！”上清笑骂一句，却是依言敲响金钟。    金鳌岛上众人听到钟声，纷纷放下手边之事，来到碧游宫。走进宫中，却见云台上有两道人并排而坐。    待到众人向上清见礼后，云霄作为目前在碧游宫中唯一的亲传弟子，当仁不让地问道：“不知师尊召吾等有何要事？”    道君曰：“此为吾之本尊，尔等亦可称他为老师。”    众人哗然，没想到自家师尊又冒出来了一个本尊。    云霄又问道：“不知师尊与这位老师是何关系？”    “吾是他，他却不是吾。”上清灵宝此言一出，底下众人更加迷惑了。道君摇头道：“尔等实力不够，不理解也是正常。只需谨记见他如见吾面便是了。”    待众人应了，通天笑着从袖中掏出七枚玉符，道：“这些玉符乃是贫道前些时候闲暇所炼制，威力对吾来说强差人意，不过给尔等防身还是不错的。”    上清灵宝见那玉符，不由敬佩道：“道友对阵法之道领悟愈发高深了。”又对众人道：“都收下吧，捏碎以后就算以吾半步混元修为都要百息才能攻破。”    千年中，通天与上清便在碧游宫讲道，静待李耳成道。    东海之滨，一道金桥架于空中，太上于其上立定，庆云展开现出半亩庆云，演化出巨大的阴阳太极图，仰天长啸一声，道：“吾乃太上，鸿钧首徒，今日立下一教曰人，以天地玄黄玲珑塔、太极图镇压气运，吾为人教教主太上道德天尊！天道鉴之！”    而在天空玄黄功德积聚，李耳身上气势又一变，原来是他彻底领悟紫气，阴阳两仪大道大成，三尸合一证道混元。    李耳惊喜地大笑一声，将鸿蒙紫气打入合一的三尸中，道：“你为人教教主太清太上道德天尊，可为天道圣人。”    鸿钧所教方法果然好用，太上此言一出，天空中聚集的功德瞬间落入太清体内。随着功德入体，太清半步混元的修为瞬间突破一个台阶，成为天地间第三位圣人。\n  "
  },
  {
    "title": " 第39章 各开山门收徒，六圣聚首昆仑",
    "content": "\n        “吾为太上道德天尊！”天空中有紫气东来三万里，似庆贺太清成圣。    昆仑山，闭关中的原始受到李耳证道的影响，元神中的鸿蒙紫气骤然跳动起来。    “唉，只能先成圣了，终究还是到不了三尸合一的地步。”原始飞出闭关之所，立于昆仑山主峰之巅，取出盘古幡，对天道发誓道：“吾乃原始，鸿钧二徒，今日立下大教曰阐，以盘古幡镇压气运，遵天顺道，教化众生，天道鉴之！”    原始话音落下，天道又聚集一团功德，同时敞开神秘面纱供起参悟。可惜原始毕竟比之李耳差了一丝悟性，比之通天少了一分奇思妙想和机缘，三尸未能合一，只得先入圣人，再求从圣人中超脱成就混元大觉。    功德入体，原始本来停留在准圣巅峰的修为顿时开始上升，在跨上半步混元后才开始有所减速，功德消耗完毕，一股恐怖的气息蔓延而出，刚被道德天尊成圣威压压到在地的生灵瞬间又跪了下去。    原始颇为不满地摇了摇头，不过还是高声宣扬道：“自此吾为原始天尊！”    东海金鳌岛，通天与上清同时睁眼而笑。通天道：“机缘至矣，今日合该众仙证道！”    道君道：“吾去矣！”    言罢飞出碧游宫，于空中立定，起誓道：“吾为上清，今立下大教曰截，以鸿蒙尺镇压气运，为众生截得一线生机。截教，立！”    功德入体，上清瞬间突破至圣人境界，在功德耗尽时已达圣人初期巅峰。    “吾为灵宝天尊！”上清说完此言后，带着一众徒弟随通天回了昆仑。    西方须弥山，接引道人左手拨动念珠，右手拈花微笑，顶上庆云翻滚。    “师弟，吾等成圣之机已到，你可悟了？”    准提迷茫：“道在何方？”    接引眉心白毫转动，一道白光从中射出，进入准提庆云之中。接引发出狮子吼道：“师弟还不醒悟，更待何时！”    准提道人双手合十，微微笑道：“花开见我，我见人人。”    随即，二人飞上天空，齐声道：“今有接引准提创建西方教，以十二品功德金莲镇压气运，天道鉴之！”    天道亦是降下功德，落入二人体内。前文说到，接引准提二人在三讲时少听了五十年，因此有些关键之处不甚明了，这次他二人共同创建西方教所得功德竟不够两人同时成圣。    接引苦涩地看了看准提，正逢准提也看向接引。    “师兄，此番功德竟不够与二人成圣之用，为之奈何？”    接引见已经逐渐开始消失的成圣异象，又感觉到元神中鸿蒙紫气竟有脱离之势，不由苦涩道：“箭在弦上，不得不发。”说罢，用手一指，一段信息传入准提脑海中。    两人对视一眼，共同发下四十八道大宏愿，向天道借取功德。    宏愿完毕，天道再次降下功德，让两人进入圣人之境后，所剩余的打入功德金莲与七宝妙树中，堪堪让二灵宝有了圣人证道至宝的威势。    自此，鸿钧道祖钦点的六位圣人全部出世，洪荒进入了圣人时代。    一日之间，五圣齐出。原本高高在上的巫妖两族已经不在是洪荒顶尖，这让帝俊、帝江两人更加想消灭对方，借助统一洪荒的气运让自己有面对圣人的底气。    百年后，稳固了修为的诸位圣人纷纷出关，开始择徒传下道统。太清天尊秉承太上无为而治的思想，对收徒之事并不热衷，直到搬至首阳山百年后收了一个毅力异于常人的玄都**师作为门下弟子。    原始天尊认为心性资质为重，便在昆仑山设下一阵，凡是能通过大阵考验的才会收为弟子。百年中也断断续续收了以广成子为首的十二金仙，正合十二地支之数，气运绵长。南极、云中子二位福德真仙跟脚虽好，却晚了一步，只被收为记名弟子。又有紫霄宫三千听道者之一的燃灯道人心慕大道，不顾身份拜入原始门下。原始天尊顾及面子，便让他做了阐教副教主，随时可以离去。    至于上清灵宝天尊只是在昆仑另一边设下考验心性的阵法，不论跟脚修为，只要心性过关便收为记名弟子，虽然比原始天尊设下阵法简单一些，但是能让圣人看的过去的心性也是颇为难得，收了三十六个弟子。    至于西方，实在是生灵资质不高。接引准提二人确实有大慈悲、大毅力，竟传下与道家不同的路子使得众生灵有法可修。而弟子则是每人收了一个，为药师、弥勒。    ……    西方须弥山，准提道：“不知三清打得什么主意，竟然将所有圣人（鸿钧合道了，不算）都邀请到昆仑山去。”    接引自成圣时发下宏愿后面色便更加疾苦，这时只听他说：“无非是关于巫妖两族和立威了，你我还需做好准备。”    准提了然，又问道：“难道是各自徒弟下场？”    “想来这种可能很大，毕竟吾等圣人不好亲自动手。”    “可是吾等收徒不过百年时间，如何能体现吾等大道？”    “吾亦不知。想来三清应该有应对之法，吾等去了便知”接引摇头道。    准提便道：“也好，吾等这便动身吧！早到东方，说不得还能渡来些美玉良才，也好早日让我西方兴盛起来，吾师兄弟也能早日还清欠天道的债务。”    接引准提带了药师弥勒前往东方结缘，数十年中“道友与我西方有缘”也算是响彻洪荒东部。可是其中又有多少心酸，恐怕也只有准提自己知晓。    昆仑山，通天对多宝道：“你去将女娲娘娘迎进来。”    “是。”多宝应了一声，走出玉虚宫。    太上抚须微笑道：“看来多宝师侄已明悟己道，看来大罗道果不远矣！”    通天对多宝能够明悟自己对他所言也是高兴，不过却谦虚道：“还早，还早。莫要夸赞他，吾却是担心他会骄傲。”    太上原始两人摇头不语，显然是不相信通天这话的。\n  "
  },
  {
    "title": " 第40章 六圣论道昆仑，门人弟子试炼",
    "content": "\n        多宝方至山外，便听空中一声凤鸣，一只青鸾从天而降。多宝朝女娲躬身道：“见过女娲师叔，家师与二位师伯皆在玉虚宫等候。”    女娲下了青鸾，打量多宝一眼，笑道：“通天师兄后继有人，可喜可贺。”    多宝谦虚一句，在前引路，带着女娲娘娘走进了玉虚宫。    “见过三清师兄。”女娲娘娘打个稽首，三清也忙还了礼。李耳用手一指，升起一座云台请女娲娘娘坐了，几人正叙话间，多宝又引着接引准提二位圣人前来。    众混元、圣人坐于云台之上，门徒于其下各分派系而坐。李耳微笑开口曰：“今日吾等圣人首聚，不如论道一次，也看看这些小辈能得几分真传。”    众圣皆曰：“善。”    六位混元、圣人高坐云台之上开口论道，一句句大道感悟从其中飘出。最初十几年为了照顾底下门人弟子，所讲之道尚且还简单直白，在除多宝外众弟子均听得昏昏欲睡时，众圣将其移出宫外，所讲大道也开始高深起来。    又百年过去，通天等人论道更进一步，连多宝也开始昏睡起来。通天一指点出，一朵莲花托起多宝到了殿外。再随后，众圣不复之前温和，各抒己道。最后索性现了三花，不再以声音交流。    殿外，清醒过来的多宝道人作为圣人弟子中修为最高之人，当仁不让地聚集众人开始论道。之后又安排了西方众人住在偏殿，尽显三清大弟子的本分。让还分出一缕神念的众圣赞叹不已。    千年已过，论道中的圣人尽皆收回庆云。略微思考一下收获，作为众圣之首的李耳开口言说此次请众圣来此的目的。    “巫妖两族不识天数，恣意妄为，涂炭生灵，合该陨落，众位可有异议？”    在座的均能身临命运长河，自然知晓天道注定巫妖尽皆衰败，而李耳说的却是陨落，不过这对除女娲娘娘外众圣皆有好处。要知道妖族朝妖皇，巫族拜盘古，这两族在诸位圣人看来尽是不堪教化之族，对其教化众生有很大妨碍。若是两族衰败，自是皆大欢喜。    女娲娘娘有些为难。她身为妖族娲皇，自然是不愿让妖族衰败，但是命运长河中显示巫妖衰败，人族大兴，人族又是她所创造，所说没有感情也是不可能的。女娲左思右想，只得道：“妖族执掌天庭，也有些功德，不应当灭族。何况若是只有人族一家独大，只怕也会生出懈怠之心，反倒不美。”    原始天尊敲了敲玉如意，接过女娲娘娘之言，道：“巫妖不衰，圣道不兴。帝俊太一与十二祖巫必需陨落！至于两族是否灭族，不如且看二族决战，吾等也不干预，如何？”    三清之前自然已经商量好，由李耳提出巫妖陨落，原始亮出底线，两族首领必需陨落，通天全程赞同便是。这一套下来，想来也能堵住女娲的嘴。    女娲娘娘思考一下，也觉得任由其自有发展总比众圣出手算计要强，便点头同意。接引准提二人也同意如此，不过准提眼神闪烁，不知在想些什么。    圣人开口即为道。李耳通天虽是混元，但也能代表太清和上清的意思，六位圣人便一起定下了巫妖两族的结局。    众圣定下巫妖结局，了却一件不小的心事，都是欣喜。原始天尊又道：“吾等既已成道，今日又聚在一处，不如各展胸中所学，不仅能印证己身，也算洪荒之中一场盛事，如何？”    接引准提对视一眼，均道果然如此。那准提道人道：“不知原始师兄想要如何印证？”    原始天尊道：“不如吾等合力构建一方秘境，在其中分为六个部分，再添置些宝物，让门下弟子前去历练，在其中深浅自分。”    女娲娘娘笑道：“各位师兄都有门人弟子，偏吾是个孤家寡人，也罢，既然师兄有兴趣，贫道索性也来凑个热闹。分宝崖上吾得一自成空间之宝，便拿来做此次试炼之地，也算贫道的彩头了。”    三清二圣均道：“善！”    女娲娘娘将下品先天灵宝灵宇图抛出，通天率先一指点出，一道开天剑意射入其中，如一道曙光划破黑暗。李耳见状，两条寿眉伸进图中上下翻飞，散乱暴动的阴阳之气顿时平静下来。原始天尊把如意一晃，赤白青三道光芒平定四象五行。女娲娘娘轻笑一声，从头上拔下一支金钗往其中一点，演化出无尽生灵。    接引准提二人齐道一声善哉，两道法力打出，将秘境之中因果纠缠尽皆化去，又演化出周天星辰。    众圣尽皆出手，虽是小试牛刀，但是却能以小见大，心中都对各自实力有所猜测。    李耳开口道：“老道也就在草木丹药之上有着造诣，前些年也得了一件有意思的玩意儿，吸收月华能产生些促进草木增长的作用，便拿来做个彩头吧！”说着，将手中小瓶扔了进去。    “贫道这里还有些不错的后天灵宝，索性便做个宝山，便赌吾门下弟子能胜！”原始哈哈一笑，随手抛出百十件后天灵宝在秘境中化为一座宝山。    通天笑道：“吾手中灵宝大多都已有主，不过有一棵灵竹，无论是辅助修炼还是炼制灵宝都还拿的出手，便用来做个彩头。”上品后天灵根落入图中，瞬间衍生出一大片竹林。    准提道：“吾西方贫瘠，只有一捧水还拿的出手，还望见谅。”    见众圣已将宝物投入，李耳又笑道：“西方道友可先在偏殿中传授弟子一些神通，百年后再开始试炼不迟。女娲道友若是有兴趣，也可让那青鸾来凑个热闹。”    三人各自应了，回偏殿不提。百年后，原始门下七亲传两记名九位，通天门下赵公明、三宵、金灵、龟灵、无当、乌云仙八位，以及女娲门下青鸾、西方门下药师、弥勒以及三位在东方度化的弟子共计二十三位金仙进入灵宇图秘境之中开始试炼。\n  "
  },
  {
    "title": " 第41章 秘境弟子争锋，三清反思己身",
    "content": "\n        白光闪过，原本聚在一起的众人均被分散――正是为了保证女娲门下青鸾与较少的西方教弟子第一时间就被阐截二教门徒联手淘汰。    星海，西方门下宝章已经在大战中逐渐占了上风。    “宝章休要伤吾道友，吾来了！”龟灵大喝一声，仗剑飞来直取西方门下宝章。    好个宝章道人，面对来袭的龟灵虽惊不乱。把水火棍一压，打退琼宵，复将金身现了，乃是双头四手，各持兵器，迎上龟灵。琼宵见了龟灵也落在下风，也不管自己道冠散落，披头散发与龟灵同取宝章。    图外，看了好一阵的准提道人哈哈一笑，对通天道：“道友门下这二人恐怕难以拿下吾徒！”    通天笑道：“只你西方有神通，吾截教门下便无**吗？准提道友还是莫要轻易下结论，免得丢了圣人面皮！”    “哦，那吾倒要见识道友截教**了。”准提不阴不阳地说道。    “道友自然会见到。”两人正斗嘴之间，三人战局又发生了变化。    宝章本以为以其金仙后期修为拿下两个金仙初期的龟灵、琼宵应该很容易，没想到竟百合还不能尽全功，又思量自己毕竟不是西方生灵，若是不能建功，恐怕日后也难以得到大力栽培，心中不由着急。只见他水火棍一架，隔开龟灵与琼宵，猛然喷出一口三昧真火朝二人烧去。    龟灵见此，不惊反喜。原本她们化形就没有多久，实战经验及其匮乏，若是宝章再攻击急一些，不给二人施展神通的机会，却是能淘汰二人，现在他竟先施展神通，就给了龟灵与琼宵后发制人的机会。    “哈哈，宝章道友，你却不识得吾！”龟灵嘲笑一声，口中吐出一团一元重水迎上三昧真火。    琼宵见状，亦知机不可失，拔下金簪作为引动灵气的媒介，口中念动真言，瞬间将暴动的灵气化为一张大网，径直将与龟灵僵持的宝章网住。    龟灵又欺身向前，把宝剑往他脖子上一架：“此次道友却是出局了。”    “哈哈，准提，你看贫道所言错否？”通天见此，大笑道。    准提面色难看，不过却并未再说什么。    宝山之上，广成子与龙象道人对战数十回合，一剑挑落龙象的画戟，以神通阴阳两仪锁锁住了其一身修为，获得胜利。    弥勒于竹林之中败了普贤真人，又被赶来的赤精子、太乙真人击退。    药师淘汰了碧霄和慈航，却遭逢赵公明，被其一条钢鞭打得没了脾气。药师想要以神通取胜，却是难以赶得上赵公明的速度，最终久守必失，折在公明手中。    云霄作为通天（上清）门下除多宝外唯一的亲传弟子，自然有其不凡之处。只见她凭借三种简单的阵法，通过各种变化，拿下了早已是金仙巅峰的青鸾。    又有文殊对阵乌云仙，两人各施阐截两教神通秘法，数百回合后均觉难以拿下对方，便点到为止，各自退去。    ……    图外六位混元级别的大佬看着众多弟子间的争斗，也均在通过其使用的神通猜测他人的修为。    李耳并无门人弟子参战，又结合之前的一些模糊的信息，因此倒是看得更准一些。通天不必说，证道前开创大罗极致外的道果境，又是目前洪荒之中已知的第二个证道混元之人，一身修为只在自己之上，自然是名至实归的第一强者。    原始终究是借助鸿蒙紫气儿成道，虽然道行比自己高上一线，但是自己有太清圣人，道行也是圣人初期巅峰，甚至已经触摸到圣人中期的门槛，所以总体来说原始倒是比自己差上一线。    女娲证道虽早，气运虽隆，但成圣前只斩去二尸，现在修为堪堪达到圣人初期巅峰罢了，况且擅长的又是造化之道，也没有什么。    不过接引……想到接引道人，李耳也是眉头轻皱。论悟性、毅力接引都不输于自己，所欠缺的就是一分气运而已。在有西方拖累的情况下，现在竟然还能隐隐与自己相仿，倒是个强劲的对手。    准提虽然也有大智慧、大毅力，但是对西方执念太深，在西方未能兴盛前应该还没有什么太多值得注意的地方。    在李耳思索间，三教弟子连同青鸾已经出了灵宇图。最终的结果是，云霄得了李耳投放的下品先天灵宝，被通天叮嘱仔细收好，日后倒有一桩用处。原始天尊的宝山果然落入阐教弟子手中，广成子、云中子两人各得一半，彻地奠定了云中子炼器狂人的道路。    通天的竹林被西方教下的弥勒（画重点，前面说的是被击退不是被淘汰）和龙虎所得，纵然金灵无当二人百般阻挠也是如此。    龟灵和琼宵得了西方八宝功德池池水，不大不小算个安慰。    四处机缘被截教得其二，女娲娘娘的灵宇图也自然被截教所得。最终一致决定，将其给了有不小贡献的乌云仙。    …………    昆仑山诸事已毕，众圣各回道场。而三清却是因为在弟子比试中发现一个不小的问题，纷纷闭关反思，寻求解决去了。\n  "
  },
  {
    "title": " 第42章 天罡地煞神通，红云遭遇鲲鹏",
    "content": "\n        原来，三清观察到了自己门下弟子虽然神通强劲，但是却总要几人一起，有人牵制对手才能顺利施展出来。    “也是吾等疏忽了。”太上摇头道。想来他们三个化形便是大罗金仙修为，神通秘法可是说是信手拈来，却忘了弟子们现在只是金仙修为，想要施展出他们传下的神通却是有着困难。    原始接口道：“虽说神通不及天数，但日后若是外出游历，也要用神通护道，总不能期盼每次都有今天这么好的运气，遇到危险还有同门帮忙牵制敌人吧！”    “唉，以前我也没注意到过这一点，现在想想以前多宝在外游历的时候，没有遇到生死危机也是运气。”通天想了想，又道，“今日索性吾等推演一些神通，一来也为弟子们行走洪荒有些趁手的护道法力，二来也省得日后与西方二人争斗时，他二人总以吾等依仗灵宝挂在嘴边。”    “大善！”太上原始赞成。    三清并太清上清五位等同混元的强者各现了庆云三花互相交融在一起，只见混混沌沌、朦朦胧胧之中，偶尔有碰撞出来的思维火花如曙光划开黎明前的黑暗。    如此百年过去，五人共推演出三十六道神通，正合天罡之数。分别为：    圣人神通三道，曰斡旋造化、颠倒阴阳、移星换斗，分别为通天道果中一剑生万法之意境、太上阴阳两仪大道之神妙与原始三才之力中的“天”之秘法所衍生，均有种种不可思议奇妙。    准圣神通五道，曰回天返日、逆知未来、补天浴日、花开顷刻、钉头七箭。    大罗神通六道，曰划江成陆、指地成钢、起死回生、降龙伏虎、回风返火、潜渊缩地。    太乙神通八道，曰鞭山移石、推山赶海、纵地金光、指石成金、振山撼地、游神御气、挟山超海、大小如意。    金仙神通十二，曰呼风唤雨、驾雾腾云、六甲奇门、飞砂走石、撒豆成兵……    另有五行大遁、掌控五雷两道神通，无论何境界均可施展，只是威力大小不同。    三十六天罡神通创出，通天等人大为高兴，唤来门徒，按修为传授神通秘法。众人散去后，三清将多宝与广成子留下，只吩咐如此如此。广成子不知其意，欲要相问却被多宝拉住，只得退出殿外。    太上长叹一口气：“希望吾等谋划能为洪荒多争得一些时间，多出来一些圣人、混元。”    “此实非吾等所能控制，只盼洪荒生灵能争些气，莫要浪费吾等这番心意。”纵然原始是圣人修为，也能神游命运长河，但是也无法看出日后能否有人证道。    通天道：“该做的吾等都已做了，纵然比不上道祖为抵抗无量量劫以身合天道，亦可问心无愧了。至于是否能渡过无量量劫，吾等还是将希望寄托在自己身上的好。否则最后不仅失望，还耽误自己的修行。”    通天自斩去执尸后便对这些弯弯绕绕的事情看得很清楚了，自己不能执掌别人的命运，就算自己对多宝给予极大的期望，但是能做的也只是将其根基补足，至于是否能证道，通天也只是持看好而非肯定。    “儿孙自有儿孙福，莫为儿孙坐牛马。”通天暗自想到，又对太上原始言，“日后吾便不再留手，要与二位兄长掰掰手腕了！”    太上原始两人尽皆大笑道：“合该如此，吾等还怕你不成？有何手段尽管施展，倒叫吾等见见你这以力证道的混元有何厉害之处！”    “哈哈，便定在封神之战，借此谋划吾等兄弟也各自舒展胸中所学，印证一番！”    “呵呵，若非如此，怎叫西方二圣不再防备吾等谋划？”    …………    天庭，帝俊有些烦躁。自数千年前一日五圣齐出，他就愈发渴望力量，可惜执念难明，无法借斩尸之法再进一步。    “圣人之下，皆为蝼蚁。吾乃天庭妖皇，怎么甘心做蝼蚁！”帝俊有些咬牙切齿，尤其是千年前六圣聚于昆仑之时，他便感觉到一阵阵不安，借助河图洛书窥探天机却根本找不到源头，略微猜测便知道肯定是六圣欲要算计他。    “吾想要在圣人算计下打破僵局，啊好只有一种方法，那便是吾也成圣。”一念及此，野心便如杂草蔓延般长满。    “来人，去请东皇过来！”下定决心的帝俊开始布局，要将红云手中的鸿蒙紫气弄到手。    不一会儿，便听到太一粗犷的声音传来。    “大哥找吾来有何事？”作为修炼狂人，要不是打扰他的人是帝俊，他早就一混沌钟砸过去了。    帝俊看到太一，努力平静下烦躁的心情，道：“如今鸿钧道祖钦点的六位圣人都已经证道了，洪荒已经进入了圣人时代，那诸天圣人除了女娲娘娘哪个不想吾妖族衰败？太一，你我兄弟二人想要在圣人手下保住妖族，最好的方法便是你我二人之中有人成圣。”    又道：“道祖在将最后一道鸿蒙紫气赐出之前曾言一线生机还需自己争取，如今红云还未成圣，岂不是吾等机缘？”    “那吾去灭了那红云，夺了他的鸿蒙紫气，拿来给大哥参悟！”    帝俊忙拦住太一道：“贤弟不可，吾等还需顾及六位圣人，不便直接出手。吾料妖师鲲鹏定然对当初红云让位给准提连带他也失了座位之事有怨，最近肯定会出手与红云决一生死，你只需盯住鲲鹏，到时吾等在鲲鹏出手之后再进行抢夺，争取一举拿下鸿蒙紫气。”    “是！”以太一的实力，只要小心一些，盯住鲲鹏而不让他发现还是有把握的。    五庄观，久久参悟不透鸿蒙紫气的红云不顾镇元子的苦苦阻拦，坚持要出去寻找机缘。    “轰！”    鲲鹏躲于暗处，见红云果然出了五庄观，悄悄跟了数月，待确定了镇元子一时半会赶不过来后，忽然祭起妖师宫朝红云砸了过去。红云未曾防备，被鲲鹏偷袭之下直接被砸得三味真火从口中喷出。    “鲲鹏，是你！”红云目眦欲裂，“你欲何为！”\n  "
  },
  {
    "title": " 第43章 鲲鹏袭红云死，紫气失妖皇怒",
    "content": "\n        “桀桀，红云，你莫要装疯卖傻，若不是你将座位让给他人，怎会连累老祖丢了圣位？”鲲鹏老祖咬牙切齿，“若是你识相，交出鸿蒙紫气，老祖还能饶你不死，否则今日便是你身死道消之日！”    红云本就被鲲鹏偷袭至重伤，有些色厉内茬道：“鲲鹏，吾手中鸿蒙紫气乃是道祖所赐，你敢强抢不成！”    “既然不交，那就去死吧！”鲲鹏也不打算废话，自己虽然能蒙蔽天机，但是也不能确定能瞒住其他人多久，尤其是帝俊太一，他没有多大信心能擅离太久而不被发现。    只见鲲鹏摇身一变，化为巨鹏法相，喙、翅、爪、尾皆变成攻击利器，朝红云浑身要害招呼。    红云亦知今日之事难以善了，只得勉强抖擞精神，持剑相迎。战不几合，红云拼着硬受鲲鹏一爪，将九九散魄葫芦祭出，无尽红砂从其中飞出，朝鲲鹏围去。    鲲鹏大惊，晓得这红砂厉害，不敢让其近身，急忙用双翅扇出万道狂风将其吹散。    鲲鹏反应虽然迅速，但两人距离实在太近，一小部分红砂喷在他一只翅膀之上，顿时羽毛被腐蚀，皮肉筋骨被消融小半。    “啊，红云你找死！老祖今日要生撕了你！”鲲鹏受创，不由得惊怒交加，一边后怕幸好自己反应快，否则恐怕这一下给打实了，恐怕自己不死也要重伤。另一方面也是无奈，若是自己有一件拿的出手的防御灵宝，如何会被红云偷袭成功？    只见鲲鹏大口一张，无数冰锥吐出，正是北冥元水凝练而成，有消磨仙人准圣元神之威力。    红云先被鲲鹏偷袭，随后又生受了其一击，全指望之前一击能让鲲鹏退去，却是没想到他对自己依旧不依不饶。    自知恐怕已经逃生无望的红云也开始拼命，准圣法力燃烧了起来，九九散魄葫芦得红云法力相助也大放红光，一股股红砂不要钱般喷出，抵挡住冰锥。    “红云，吾倒要看看你还有多少法力可以挥霍！”以言语打击敌人的战意还是鲲鹏向太一学习的，没有效果也不在乎这两句话的事，万一有效果便是大收获。    红云不答，只是不断燃烧着自己的法力。    万寿山五庄观，闭关中的镇元子忽地感到一阵悲痛。“咦，莫非红云道友有难？”镇元子第一时间想到的就是身负鸿蒙紫气的红云，要知道紫霄宫中七位得到紫气的人如今已成道六位，红云现在出去寻找机缘无异于孩童持金过闹市，肯定会引来心怀否测之人。    想到此处，镇元子也不再闭关修炼，忙取了金击子往后园去打了三枚人参果，随后到了堂前将人参果供奉于极品先天灵宝天地宝鉴。    天地宝鉴“吞”了三枚人参果后，从其中射出一道金光进入神秘的命运长河中。此时镇元子手中结印，打入其中，试图堪破命运长河中的迷雾。    “给吾开！”镇元子爆喝一声，须发无风自动，准圣威压席卷而出，将那万寿山上生灵吓得战战兢兢，纷纷匍匐于地，瑟瑟发抖。    轰！镇元子显然难以看破此时混乱无比的天机，天地宝鉴又被同为极品先天灵宝的河图洛书之力抵消。命运长河因为他的搅动而有了波动，天道之力瞬间反噬于其身，直接将镇元子掀翻在地，七窍流血。    “鲲鹏，就算吾死也不会让你好过！”红云凄厉地叫道，随即自爆善尸，本体借助善尸自爆之力化为原型逃走。    “红云休走！”鲲鹏振翅朝红云追去。一个自爆善尸元气大伤，一个双翅有伤，两人一追一逃倒也旗鼓相当。    两人正追逐间，却未曾注意到周围环境变换。    “当！”混沌钟响起，鲲鹏一顿，红云直接冲入周天星斗大阵中。    “红云，交出鸿蒙紫气，否则就死！”动用了周天星斗大阵，虽说只是简略版，但这肯定是瞒不住洪荒大神通者的，而妖族的死对头巫族恐怕也会来横插一脚，因此帝俊也没有时间跟红云多磨叽，开门见山道。而在暗中，帝俊却是在掩饰星斗轨迹，欲要在不惊动红云的同时，直接了结了他。    “哈哈，你们真以为吃定我了吗？”化为人形的红云惨笑，“便是老好人也有三分火气啊！”    “不好，周天星斗，落！”帝俊见红云浑身法力激荡，原本有半亩大小的庆云几乎已经缩小百倍，立刻意识到他将要自爆。也顾不得掩饰星斗轨迹，一颗巨大的星辰朝红云砸去，同时召唤出上品先天灵宝帝弥塔护住周身。    “一起死吧！”红云眼中充满疯狂之色，仿佛已被悲愤冲昏头脑，想要拉帝俊同归于尽，但暗地中却趁帝俊注意力被自己吸引，将那九九散魄葫芦扣于手中，随时准备抛出。    轰！准圣自爆威力何其强大，连坚固如洪荒中的空间都被轰开，一处黑洞幽幽散发着吸力。    “红云道友！”帝俊布下的简略般周天星斗大阵终于还是在红云的自爆下被撕开一道巨大的口子，在五庄观的镇元子瞬间便感受到了红云残留的气息，如何不知红云已经自爆。    好友的死亡直接让镇元子对妖族起了杀意，一股巨大的恶念已经透体而出，几乎凝成实质。    “哗！”三花之上的地书仿佛感觉到自家主人的状态不对，顿时发出无量光芒，与恶念分庭抗礼。    一柱香之后，在地书的压制之下，镇元子终于控制住杀意，开始将恶念逼入三花之中。    “斩！”镇元子一声爆喝后，一道身影从三花之中跳出，正是镇元子的第二尸。而受了刺激之后的镇元子几乎大彻大悟，三花之中还有一团白气翻滚，但却差了一丝感悟儿不得斩出。    “唉！”镇元子无奈长叹一声，虽然自己想立刻去找帝俊报仇，但是之前受了天道反噬，纵然自己斩去二尸，一身实力也只能发挥出两三成，现在去几乎可以称得上是送死。“天庭，贫道会去闯上一闯！”镇元子暗自发誓。    而此时，帝俊却是暴跳如雷，因为――鸿蒙紫气随着红云的自爆消失了！\n  "
  },
  {
    "title": " 第44章 昆仑三清分家，洪荒十日横空",
    "content": "\n        原地发了好大一阵脾气的帝俊带着太一与脸色难看的鲲鹏回了天庭，倒不是他不愿意再找，而是十二祖巫的气息已经愈发近了。帝俊也担心十二祖巫会不顾道祖谕令而出手留下自己几人，又实在不知道鸿蒙紫气落在何处，只得无奈回了天庭。    帝俊离开后，一道人影从虚空中浮现出来，正是通天善尸离光道人。    “嘿，贫道也不去为难你，不过你这自爆后留下的些许本源吾便收下了，全当你还了贫道不去阻拦你的因果了！”离光将一净瓶抛出，“正好拿回去给三宵童子补充根基。”    昆仑山，太上叹了口气，对原始通天道：“紫霄宫中道友又少了一位！再次归来之时，也不知还能有几分原本的模样。”    “嘿嘿，西方那位大慈悲的道友恐怕是不想再见到他了。”原始有些嘲讽地说道。    也确实，准提道人的圣位还是红云让出来的，其中的因果大了去了。不像接引，坐上座位时一个大礼拜去，因果两消。若是红云不死，恐怕准提还不清欠下道因果。    ……    自从上次三清赐下神通后，多宝、广成二人受命，又是千年时光悠悠而过。这一日，阐教门下南极仙翁发现自己圈养的白鹤消失不见。按道理来说，这仙鹤已然开启灵智，不应当走丢。南极仙翁便去找来大师兄广成子，请求他来寻找走失的白鹤。    广成子欣然应允。一路顺着白鹤气息而去，最终再麒麟崖之上找到的却是乌云仙与金光仙二人守着一锅，旁边羽毛散落一地。    仙翁大怒：“你二人当真不为人子！通天师叔怜你等求道之心甚坚，不计较尔等披毛戴角、湿生胎化之辈，收入门中。然既入吾玄门正宗门下，应当遵守戒律，以期早日求得个大罗金仙，尔等如今竟在昆仑山圣地做出如此恶事！”    乌云仙大大咧咧地撕下一只鹤腿塞进嘴里，不急不慢地咽下，将那南极仙翁气的一个趔趄，几乎昏倒。    “道友哪里有怎么大的火气，一只白鹤，吃了也就吃了，大不了贫道陪你一只便是。”乌云仙又撕下一只翅膀，“长年在这昆仑山，嘴里也是淡出个鸟来！”    “孽障！”南极仙翁动了无名之怒，“你吃的那鹤乃是贫道自进昆仑山便陪着贫道的，你用何来陪？果然是禽兽羽毛之辈，不堪教化！”    本来乌云仙吃了南极的白鹤，心中有些愧疚，在第一次被骂也并未在意，但是南极却是不依不饶，一时间，乌云仙也动了嗔念。    “南极，你也莫要一口一个禽兽羽毛，岂不知“道渊如海，不在口舌”。你既瞧吾不起，贫道也正要掂量掂量你这玉虚仙翁到底有几分本事！”    “好孽障，还敢逞凶斗狠，今日吾便教训你一番。有广成子师兄作证，便是闹到玉虚宫通天师叔那里，吾也有话分说！”南极大怒，杖法如灵蛇捕食，朝乌云仙打去。    乌云仙毫不示弱，取出宝剑迎上南极。    这一场好战：一个是玉虚门下为总管，那一个是教主身后号随从。急匆匆，这一个杖法来如云龙探爪，冷森森，那一个宝剑去羚羊挂角。响的是，玉清、上清两家独门神雷，亮的是，阐教、截教各自庆云仙光。    两人走了约莫有百十回合，不约而同地发出一道玉清（上清）神雷朝对方轰去。    昆仑山说大不大，说小也不小。早在二人拼斗之时，阐截两教弟子便赶了过去，此时看到的便是两人使用神雷对轰之后，各自吐血而退。    “广成子师兄，这是怎么回事？”多宝不在，截教弟子中云霄地位最高，便问道。    “哼。”广成子冷哼一声，带着鄙夷的口气道：“云霄师妹，你还是问问乌云仙做了什么好事吧！”    广成子这副明显看不起截教众弟子的表情，可是恼了众人。这时赵公明跳出道：“广成子，吾妹入门尚在你前，叫你一声师兄乃是遵你为二师伯首徒，你怎敢大言不惭地应了！”    广成子道：“吾为何不能应了？”    “大师兄，莫要被赵公明带偏了！”南极仙翁还记挂着自己的仙鹤，不由提醒道。    不提两教弟子在此唇枪舌剑，玉虚宫中，通天笑道：“二兄门下这几个还真是有意思，生生将这场戏演活了。”    原始天尊没好气地说道：“偏偏非要是吾来当这恶人！”    ……    阐截门人闹至玉虚宫，天尊大怒，欲惩乌云仙等，教主出关，亦怒。二圣言语不和，天尊怒道教主不分湿生卵化，收徒尽是披毛戴角，扰昆仑圣地宁静。教主三尸神暴跳，带门下共二位亲传四十二位位记名弟子离开昆仑，于东海金鳌岛落户。    太上道尊无奈，只得以“昆仑山承载不得三位圣人气运”为由，也离开昆仑，落户于首阳山，整日在八景宫中炼丹。复百年，有人族于山下长跪三月，道尊奇之，身化老翁前去询问。随后收其为徒，赐名玄都。    西方须弥山，准提笑道：“上次论道之时便发现阐截教义不和，不过原始与通天还能克制，如今被门徒引发，当真该吾西方大兴。”    接引道：“三清分家于吾西方确实大喜，不过还需提防其中是否有三人的算计。”    “吾知道了。”    百年后，准提赶往东方。    东海金鳌岛，通天与上清同时睁开双眼，看向旸谷。    “没想到洪荒之中还有如此高手，怪不得道祖曾言便是无有道果之玄妙，洪荒也有三成把握渡过无量量劫。”上清感慨道。    通天也是眉头紧锁，没想到圣人之下还有比半步混元更强之境。    “扶桑道友，即便你是亚圣巅峰，能借助天道之力，却非吾对手，不如随贫道去西方潜修，吾师兄弟愿以三教主之位相待。”    “准提，吾技不如人，无颜拦你，但吾要走，你也拦不住！”    “扶桑道友说笑了，先天五行灵根各有天命，吾不信道友敢离开旸谷。”    “哼，那你还敢说要吾去西方？”    “道友化形而出不就可以了吗？”    “……”扶桑不答，直接陷入寂灭状态，以沉默面对。    “罢了，道友不愿去，贫道也不强求。”准提见扶桑闭上六识，心中大定，自己今天的任务完成了。至于扶桑这个意外之喜，以后有的是时间。\n  "
  },
  {
    "title": " 第45章 原始推动算计，人族大劫始起",
    "content": "\n        准提将七宝妙树一挥，帝俊所布下的防御阵法顿时消融。又将手一指，一道蕴含七情六欲的法力悄然打入十金乌体内，为其造了一段记忆。后有记载：    帝俊之时，有十日并出，洪荒生灵不堪其扰，死伤无数。有巫族大巫夸父，逐日万万里，忽为白光所定，十日齐力晒化之。    后羿怒，持弓射之。十日落其九，帝俊太一救下仅存一。时有祖巫帝江等阻二人，救回后羿。帝俊送十子并招妖幡至娲皇宫，托女娲娘娘顾看，娘娘允之。    随后帝俊太一两人亲赴旸谷唤醒寂灭状态下的扶桑，得知如此如此后，率周天星神布下周天星斗大阵围须弥山。有接引圣人祭出莲花一朵，任凭周天星斗攻击数年而不得伤其分毫，之后二圣联手将周天星斗大阵破开，妖皇方退。    丧子之痛让羲和悲痛欲绝，双目流下血泪，誓要后羿陨落。    太阴星，羲和一脸狰狞，抽出一道太阴本源，与太阴之气结合为一女子。    “从此你便为嫦娥，去吧，找到这个人！”羲和将得自射日之箭上的后羿气息打入女子体内，在其脑海中留下一道神念，随后送入洪荒之中。    “后羿……”充满刻骨铭心的恨意的言语在空荡荡的太阴星扩散，随之消散在狂风之中，或许只有月桂树听见。    羲和离开后，一声长叹在太阴星上响起。一位绝代佳人出现在月桂树下，身上传出的威压比之扶桑只强不弱。    “这孩子可惜了。”望舒女神摇了摇头道，“丧子之痛已经让她失去了理智，又妄动太阴星本源，一身气运已去十之七八，恐怕熬不过这次量劫了。”    太阴星上空荡荡的风声响起，吹得月桂树沙沙作响，仿佛在回应望舒之言。    玉虚宫，原始天尊轻笑一声，似是怜悯，又似嘲讽。屈指一弹，一枚玉笺往西昆仑飞去。    话说人族发展迅速，已从东海之滨渗透到了洪荒大陆。作为大地霸主，大多数巫族对于人族所说谈不上多么友好，很多巫族部落中，人族都只能是作为附庸。    是日，后羿于桑林擒封豨，救下一女子。正是红绣球上红线落，牵得一双有＂ｑｉｎｇ　ｒｅｎ＂。两人很快便从相遇相知发展为相爱相守，后羿为嫦娥放弃了一生戎马，每日除了打猎，便与嫦娥如同普通夫妇一般。嫦娥也为后羿坠下凡尘，操持家务，洗手调羹。    时光匆匆，百年时间弹指而过。虽说嫦娥乃是一缕太阴本源所化，奈何无有修炼，近年来也不免开始衰老。    这时，羲和留下的一缕神念开始苏醒，在嫦娥脑海中不停蛊惑让她叫后羿去寻找不死药。    不死药乃是西王母采集万种天材地宝，又混合阴阳之气，以长生鸟之血为主药所炼制的疗伤圣品，用来给没有修为的嫦娥使用，巨大的药力直接便能让她成为一个空有法力的天仙，而其中蕴含的巨大生命力正好能让她接近“不死”。    按羲和此时的想法便是让后羿去西昆仑讨要不死药，而西王母将不死药看得极重，后羿贸然前去，西王母肯定会不怒而下重手。    后羿也不愿意让妻子死去，听到嫦娥所言“不死药”，欣然前去西昆仑找西王母讨药。    西王母早已接到原始的玉笺，面对前来讨药的后羿只是略微询问，装作被二人的爱情打动，将加料的不死药交给后羿。    原始冷笑一声：“将你一族大巫引到妖族地盘上，倒要看看你等会不会去救他！”    嫦娥服下不死药，果然恢复了年轻，但是太阴本源也冲破的羲和的封印，身体却不由自主地飞往太阴星。    “嫦娥！”后羿大急，追着嫦娥飞往太阴星。    嫦娥奔月，后羿从之。帝江不及太一，败退。羲和杀后羿，太一取其大巫身炼入斩仙葫芦，仅余一点真灵有射日功德相护，羲和不好下手，便封印嫦娥记忆使之与爱人相见而不识。    “吾为吴刚！”后羿真灵化为一樵夫，守护在广寒宫外。    “啧啧，可怕！”通天感慨。永远不能小看一位母亲为孩子报仇的决心，羲和这一手要比杀了后羿要狠多了。    巫妖决战仅剩万年，二族都在为最后之战做准备。妖族头疼如何破开祖巫真身，巫族却是头疼如何使都天神煞大阵时间持久。    找来找去，妖族中有小妖发现沾染了人族精血的兵器能轻易斩杀小巫，便报于大妖。如此一层层上报，终于传于帝俊耳中。在派出妖圣飞诞证实后，又权衡一番利弊，帝俊觉得自己只要给众圣留下一成人族用以传教，众圣不会冒着折损气运而斩杀自己，待战胜巫族以后，妖族统治洪荒，自己气运更加稳固，说不得也有望混元，便更不怕圣人找茬。    想到此，帝俊吩咐手下众妖，屠杀人族，收集精血，炼制屠巫剑。    无独有偶，巫族有一智者大巫提出以灵魂炼制十二杆都天冥王旗以延长大阵时间。    巫妖两族共同开始屠戮人族，洪荒大地上短短百年之间直接减少了九成，只剩极少数人躲到大神通门下躲过一劫。\n  "
  },
  {
    "title": " 第46 章 人族破而后立，妖族围五庄观",
    "content": "\n        白骨如山鸟惊飞。    不过百年时间，原本洪荒之中近千亿的人族直接缩水了八成。面对巫妖两族的合力围剿，人族根本没有一丝反抗之力，仅存的两成人族还在被妖族追杀，只有极少数的幸运儿躲在一些大神通者的庇护之下免遭一劫。    东海金鳌岛，在人族遭劫之初上清灵宝便三番两次想出手相助，然而元神中的鸿蒙紫气却疯狂跳动，仿佛只要他一动手，就会有大劫临头。    “道友，恐怕这次人族大劫是避免不了了。”上清灵宝苦笑一声，心下已知天道此次降下灾劫乃是不可阻挡，也是人族成为天地主角的考验。    通天身上剑道法则生演无量剑意，隐隐聚成一柄斧头之形，仿佛要破开天道降下的枷锁。    “此次人族大劫对人族来说也不完全算是坏事。你看看当时进入洪荒之中的人族，哪有几个依靠自身之力暴霜露，斩荆棘，以有尺寸之地立锥？都是附庸巫族，甚至信奉妖族得来立足之地。如今正好大浪淘沙，让他们知道想在洪荒生存下去，就必须依靠自己！”    通天顿了一下，又道：“不经历血与火的洗礼，人族怎么会有成为天地主角的机会？仅凭名字符合三才之一就能成为天地主角吗？只有经此一劫后，人族才会有成为主角的意志和资格！”    上清灵宝道：“吾如何不知人族需要这一场大劫？但道友也知吾心中尚有人性，怎忍心眼看千亿人族死于非命而不救？”    “天道降下枷锁拦住吾，又有鸿蒙紫气示警于你，想来其他圣人与混元级别的强者也都受到了限制，这便已经展现出天道要加速人道的成长的意思，故而不允许吾等出手相助人族。”通天思考了好长一会儿，“若是道友还担心，不如让多宝带着他师弟师妹们前去救助一番，也算了了道友这一番执念。”    上清灵宝听了，略微思考一下便有了决定，随即召来一众弟子。    将诛仙剑阵给了多宝，又赐下极品先天灵宝太和阴阳鼎用来防御，通天也赐下无极珠用来安置人族。云霄得了混元金斗并混沌五行阵阵图，碧霄琼宵执掌金蛟剪与万象图。    赵公明暂掌通天手中的三十六颗定海神珠，无当得太玄塔与水火葫芦，龟灵则有日月珠、八卦图，金灵执掌四象塔、龙虎玉如意，紫电锤却是交给乌云仙……    众弟子各有所得，又听上清灵宝道：“尔等此去以救助未被祸害的人族为主，遇到被追杀的人族也要尽全力帮忙。当然，若是有危险，也不要吝惜保命玉符，一切以安全为重。”    众人得了灵宝，也都跃跃欲试，正高兴间，上清又道：“此等重宝原本不该在尔等金仙之时赐下，不过是担忧你们修为尚浅，难以抵挡妖族，故而才让你们提前拿了。但此次回来却必需上交，以免尔等依赖于灵宝而荒废修为。好了，尔等去吧！”    大袖一挥，众人朝被送到东海之滨。    ……    在多宝等人将百万人族送入无极珠、灵宇图（乌云仙）中后，终于有妖族强者盯上了他们一行。    “多宝，吾妖族之事你师尚为插手，你也敢来送死！”飞诞两条小胡子一颤一颤，看似滑稽，却是十大妖圣中战力第三，准圣大能。    “吾等截教门下奉教主之命前来救助万千人族，你莫非敢违抗圣人之命不成？”多宝也知道飞诞乃是准圣大能，故而也不愿轻易与之动手，希望能借圣人之威吓退他。    飞诞大笑一声：“圣人之命？难道你不知吾妖族也曾围了西方两位圣人的须弥山？”众圣得道时间不算太久，故而洪荒众生还不知圣人之威。妖族更是不可一世，因用周天星斗大阵围了圣人百年而认为只要大阵威力全开，就算圣人也难以奈何。    “多宝莫要多费口舌，吾妖族只知有妖皇，哪知圣人！”飞诞此言一处，诸位圣人皆心有所感，一时间灭巫妖之心更剧，就连女娲娘娘也是眉头紧锁面色难看。    多宝嗤笑一声，仿佛在笑飞诞不知天高地厚，又对修为师弟师妹言道：“尔等先护住自己，贫道正要见识一下准圣大能之威！”    原来上清灵宝虽被天道限制不能出手，但是还是打了个擦边球，在将诛仙剑阵赐下的同时在其中留下一道法力，可任凭多宝道人催动。这也正是多宝敢同飞诞一战的底气所在。    因太和阴阳鼎与多宝并没有太大缘分，故而多宝祭炼不多，此时便只能头顶多宝塔迎上飞诞。    飞诞的武艺远非多宝当初遇到的房日兔所能比，实力又拉开多宝一个大境界，交手不过十几回合，多宝便已落入下风。    也多亏多宝塔防御力不错，垂下的条条白光虽然颤抖不已，但是却未被打破。多宝又仗着宝塔防御和飞诞交手三十余合，飞诞见自己几十回合还拿不下一大罗初期的多宝，不禁羞恼，掏出一枚大印便往多宝头上砸去。    轰！    多宝法力不及飞诞，一下被大印击退，口中溢出闷血。    飞诞得势不饶人，大印不停往多宝身上砸去，数十下后，宝塔一声悲鸣，钻回多宝体内。    “休伤吾师兄！”混元金斗发出一阵吸力，欲将大印吸入其中。原来众人都将法力注入混元金斗，这才能趁飞诞不备，影响一位准圣的灵宝。    飞诞大惊，不理会多宝，专心操控大印，想将其收回。    多宝得了一丝喘息之机，也不敢怠慢，将那诛仙剑阵一抛，其中射出一道戮仙剑气，正中大印，将其打裂了数条缝隙。    “不好，走！”飞诞见此，亡魂皆冒，不敢停留此处，化为一阵妖风，卷起众小妖便走。    不提截教众人相助人族，洪荒之中有一位大仙，见被妖族追杀的人族着实可怜，又见此时人族虽弱，但毫不介意用最强者的血肉来铺一条逃亡之路，不禁起了怜悯之心，便大开山门，收容人族避难。\n  "
  },
  {
    "title": " 第47章 人妖势不两立，后土身化轮回",
    "content": "\n        “镇元子，交出你山中人族，否则今日便掀了你这五庄观！”帝俊带领周天星神在五庄观外怒喝。    十大妖圣追杀人族不顺，便立即报于帝俊太一两人。本来帝俊还想留下一成人族给众圣传教，但是却在屠杀六成之后偶然发现妖族气运竟然在缓缓流入人族，这一发现让帝俊大惊，而众圣的腾不出手被他认为是默许。    在认为人族并没有自己想象中的重要后，帝俊便下定决心要将人族灭族。得知是镇元子收留了残余的人族后，立即前往五庄观要人。    “嘿，你妖族可真是霸道。”镇元子冷笑一声，“贫道还未去找你帝俊报红云贤弟之仇，你竟还敢来吾五庄观前大言不惭！”    帝俊眯了眯眼，宝剑遥指镇元子，道：“吾念你也是紫霄宫听道者之一，故而好言相劝，你莫要自误！”    帝俊摸不清镇元子在第二次听道后被道祖留下是何意，毕竟当时的六圣也都被留下，因此才未敢轻易出手。要是换了另一个，只怕早就被杀了数十次了。    “贫道正要见识妖皇手段！”镇元子言语中没有一丝温度，天地拂尘被攥紧在手中，防备着妖族突然动手。    “当真是好言难劝该死之人。”帝俊面色沉了下来，“既如此，你便去死吧！布阵！”    帝俊没有十足的把握拿下镇元子，索性不去与他单打独斗，免得让己方士气低迷。    “呵呵，只你帝俊有大阵，吾镇元子便无底牌吗？”镇元子知道周天星斗大阵厉害，立刻现了半亩大小庆云，极品先天灵宝地书飞出，与人参果树作为阵眼，又构连地脉之力，在周天星斗大阵布成之前率先布置下先天戊土大阵。    “周天星斗，落！”周天星斗大阵不愧为妖族最终底牌，每一颗灵力所化的星辰竟都有太古星辰之力，每一颗星辰撞击在先天戊土大阵之上都要让其晃上一晃。    五庄观内，镇元子端坐于人参果树之下全力控制大阵，一心防御之下，便是帝俊太一二人布下大阵也难以攻破。    十年后，镇元子法力难继，先天戊土大阵岌岌可危。众人族于三祖带领下拜谢镇元子，请求与妖族死战。    “贫道在此，还不必你等赴死！”镇元子面色苍白，但不减豪气，“当初若非贫道为天道之力反噬，早在红云道友身死之时便要会一会妖皇了，今日可不能再留下遗憾！”    数千万人族叩拜镇元子：“仙长大恩，人族永世不忘！人族愿以血肉之躯，为仙长开路！”    三祖道：“只要吾人族有一人尚存，有一缕薪火相传，誓与妖族不两立，人、妖两族之仇，生生世世，绵延无尽！杀！”    数千万人族回应：“两族之仇，生生世世，绵延无尽，杀！”    人族一言既出，天道感之，以雷声相应。帝俊惊，灭人族之心更剧。    “既然如此，那吾便将你人族斩杀殆尽，将你族薪火灭绝！”帝俊将法力注入河图洛书之中，灵气凝结而成的星辰变得越来越亮，仿佛真正的太古星辰降临。    镇元子怒喝一声，道果之中法则弥漫而出，加持于先天戊土大阵之上，护住一山。    轰！    撞击之下，镇元子脸色面色由白转红，丝丝血迹落于美髯之上。    又三月，先天戊土大阵破。人族于绝望之际喊出“决一死战、自强不息”之言，天道催化人道发展速度之意完成。    五庄观上，天地玄黄玲珑塔耸立于空，接下星斗，三宝玉如意与青萍剑在一旁防备妖族狗急跳墙斩杀剩下的人族。    “人族劫难已过，妖皇还是退去吧。”太上淡漠的声音传来，对人族来说却是那么美妙。    “人族已发下誓言要与吾妖族不死不休，圣人还是莫要趟这趟浑水的好！”太一依仗三尸尽斩的修为，冷冰冰地回应。    “好大的口气！”三宝玉如意上射出三色光芒，定住三百六十五颗大星运转轨迹，使得周天星斗大阵不攻自破。    帝俊面色一僵，本以为面对圣人遥控的灵宝能依靠大阵周旋，却不料原始修炼的三才大道中对应天部正是周天星斗大阵的克星，只得道：“妖族愿……”    “退去！”人族乃是人教之本，李耳根本不愿意听帝俊的条件。    ……    人族自强而妖族退，后土慈悲而轮回出。    在人族大劫过去三千年后，后土忽地心有所感，游历洪荒至幽冥血海。    “老祖机缘至矣！”道果之中命运之力活跃起来，冥河立刻意识到自己斩去善尸的机缘到了，“善尸将出，执尸总归会明，待吾会会那后土祖巫！”    血海翻滚，一朵莲花托着冥河老祖出现。    “后土祖巫不在部落纳福，到我这血海来有何贵干？”    后土一路走来，见洪荒之中冤魂不散，心中已隐隐有感，如今到了血海之后，心中的念头距离明悟便只剩下一层薄雾。    “吾此来却是寻找一处机缘，万望冥河道友勿怪。”    冥河笑道：“吾出血海而来亦是感到机缘已至，想来便应在后土祖巫身上了。若是祖巫不弃，冥河愿为祖巫护法。”    后土道：“多谢道友！”    后土在血海前一坐百年，豁然开朗。泪流满面地朝盘古殿方向一拜，随即坚定下来，对冥河道：“吾欲舍身，补父神开辟天地未竟之功，只是放心不下巫族。道友得了机缘，可否将吾遗留下的三滴精血交予巫族？”    冥河道：“故所愿，不敢请耳。”    后土见冥河答应，展颜一笑，将三滴散发着土之法则的精血交给冥河，随后化为本相，向天誓曰：    “吾予舍身，化道轮回，引无边弱水；    “吾予舍身，受无尽之苦，除万灵怨念；    “吾予舍身，行轮回生死之责，造福域内。”    誓毕，天道降下一道玄光，后土的身躯在玄光之中消解。随后，约有一半血海之上出现六道黑黝黝的洞口，正是六道轮回。    轮回既现世，天道有功德降下。后土仅余的真灵在这庞大的功德之下逐渐化为元神。又有幽冥之中万千法则争先恐后涌入后土身体之中，使其仙道修为逐渐增高。\n  "
  },
  {
    "title": " 第48章 轮回之事完毕，祖巫蚩尤出世",
    "content": "\n        “尘归尘，土归土，灵魂归后土。”直至修为臻至亚圣巅峰，因为无有鸿蒙紫气，玄黄功德再不能让她更进一步，化为巨大的功德金轮悬于脑后。    “自此，吾为平心。”    诸位圣人起身行了半礼，皆道平心娘娘慈悲。    鸿钧道祖现身于六道之内，要求后土镇压六道轮回两个量劫，尽快领悟地道，不可参与巫妖之事。平心无奈，只得从之。    后土身化轮回一事，妖族大喜，祖巫大悲。众祖巫齐入幽冥，与后土长谈三日，取了留在冥河手中的后土精血，回到盘古殿中企图造就第十三祖巫。    轮回建立后，十一祖巫均将自家部落中的小巫、大巫送来一部分用来维持幽冥运转。但是因为巫族没有元神，一些事情也无法做，因此诸天圣人均想将手插进其中。    最终经历一场差点动手的唇枪舌剑，三清拉拢女娲共同将西方二圣隔在幽冥之外。女娲娘娘虽是妖族圣人，但荣耀地位远远高于实际权力，故而不好调来太多妖族，让帝俊太一认为她会插手妖族大权，只将牛马二族安排在勾魂使者的位子上，其余众多职位均白白便宜了三清。    “多宝，你带你众师弟师妹持吾符召去幽冥找孟婆，她会告诉你们可以在哪找个职位积累功德。”通天将玉符交给多宝，又对一众徒弟道，“你等去幽冥之后要听你们大师兄之言，莫要仗着是圣人弟子便不将他人放在眼中，尤其是不可对孟婆无礼！”    众弟子均是经过心性考验的，因此也都将通天之言听了进去。云霄问道：“不知孟婆是何身份？吾等该以何种态度对待？”    通天道：“孟婆乃是平心一分身。后土身化轮回，真灵化为平心，乃是地道之主，虽未证道，但在幽冥之中便是为师也不敢轻言能胜。”    “至于云霄童子所言以何种态度对待，便按照对顶尖大神通者的态度，尊她便是，无须其他。”    同样的事情也发生在玉虚宫，不过原始却未提到平心实力，只让众徒弟以后辈礼敬之。    ……    眼看道祖所言一元之期将至，洪荒之中大神通者均敏锐地感觉到洪荒之中的劫气与煞气已经到了一个极点，若是长久下去，恐怕整个洪荒都将陷入混乱。一些经历过赤明劫的老怪们知道，这又是量劫的最终之战要到来了，纷纷远离洪荒中央，往偏僻之处避难。    “快来了！”碧游宫中，通天忽地醒来，没头没脑地说了这样一句话。    八景宫中，太上扇火炼丹的手一顿，随后又接着炮制这一炉丹药。    原始天尊面容有些苦涩，当初三兄弟一起去探险，如今自己已经难以再去了。随即，又开始感悟天道，以图早日证道大觉，摆脱鸿蒙紫气的限制。    接引准提、女娲等圣人都有所感应，但却不知是何，只是稍稍注意而已。    盘古殿，供巫族繁衍的血池已经几乎可以见底了。十一祖巫围绕在血池旁，一脸紧张地看着血池之上的巨大血茧。    “咚，咚，咚。”血茧中的心跳声越来越强，帝江等祖巫也感觉自己的心脏跟着血茧中还未成功的“十三祖巫”一起越跳越快。    “吼！”十年过去，血茧破裂，如同当初众祖巫出世，叫出自己的真名，“吾为蚩尤！”    “见过各位兄长、姐姐。”    “哈哈。”众祖巫大喜，“莫要多礼！”    “贤弟刚刚觉醒祖巫之力，先熟悉一下，百年之后吾等祖巫再商讨如何对付妖族。”帝江拍了拍化为人形的蚩尤的肩膀，“哪里不明白就来找吾等，经验还是有不少的！”    祝融大笑道：“别听大哥的，吾等祖巫想要掌控法则，战斗是最好的方法，有空就来找你祝融哥哥打上一架，要不了多久你这祖巫境界就稳固了！”    “吾看你就是手痒，来来来，吾陪你打上一场！”拆台的乃是水之祖巫共工，巫族一个个都是战斗狂人，这么多年让他们安安静静地呆在盘古殿中，早就闷坏了。如今十三祖巫出世，其他十一祖巫都放下心中的大石头，也都纷纷开始摩拳擦掌，准备好好疏松疏松筋骨，免得生锈。    “好了！想打架可以出去打，莫要影响十三弟。”帝江呵斥一句，又对蚩尤道，“莫要理会这两个家伙，你先熟悉法则，然后炼化吾巫族特制的都天冥王旗，待到决战之时，好给妖族小儿一个大大的惊喜！”    烛九阴也道：“都天神煞大阵乃是战胜妖族的关键，十三弟一定要将阵旗熟悉，过一段时间吾等还要再演练几次。下一次战斗，恐怕就是吾巫族与妖族的生死决战，是容不得半点失误的。”    蚩尤新得力量，心神还不足以驾驭力量，因此有些敷衍得回答道：“吾知道了，众位兄长放心，决战时定要那妖族小儿葬身于吾巫族大阵之下！”    烛九阴听出了蚩尤的敷衍，但是今天毕竟是他出世的日子，也不好过于说些什么，只能暗自记在心中，准备待日后蚩尤能控制自己的力量后再细细分说。    ……    时间便在巫妖两族各自备战之中有条不紊地过去。阐截两教弟子在幽冥之中都做得不错，通天关注了几次后就不再去看，反而在金鳌岛上大肆讲道，不拘出身品行皆可前来听道。    在不少听过道以后狐假虎威号称截教弟子也没有人揭穿后，大多数听道者皆以圣人门下自居，一时间通天门下仿佛有后世万仙来朝之势。    “道友如此谋划，想来西方二位不入局也是不行了。”上清灵宝随手将一个在东海之滨欲要屠杀人族的“截教弟子”放入幻境，为其制造一段记忆，对通天道。    “只是麻烦道友了。”通天无奈摇头，现在真正的截教门下弟子都在幽冥积累功德，这些所谓的“截教弟子”可谓鱼龙混杂，通天担心坏了截教气运，便让上清灵宝盯着。有圣人烛照，发现有人为恶便用这种方法解决。    “看来非要把一气化三清这门神通研究出来了。”通天暗道。\n  "
  },
  {
    "title": " 第49章 通天推演神通，巫妖量劫完结",
    "content": "\n        无极珠内，通天三花之上各自托着一道介于虚无与实质间的三道人影。    “一气化三清，现！”    只听得一声钟鸣，香烟霭霭，瑞彩翩翩，正东来了一位道人，戴九云冠，穿大红白鹤绛绡衣，骑兽而来，手仗一口宝剑。    通天笑道：“我认得你，你为上清道人。”    复听正南上又有钟响，一道白色仙光绵延数十里，来了一位道者，戴如意冠，穿淡黄八卦衣，骑天马而来，一手执定灵芝如意，笑道：“吾为玉清道人也。”    通天见此，又将道冠一拍，道：“太清道人还不速速现身！”    通天言罢，正北上又是一声玉磬响，紫气铺天盖地，来了一位道人，戴九霄冠，穿八宝万寿紫霞衣，一手执龙须扇，一手执拂尘，骑地狮而来。    三清道人站定，清光蔓延而出，交相辉映。    上清灵宝看着上清道人，怪异感油然而生，问道：“阁下是上清灵宝否？”    三清道人哈哈而笑，上清答曰：“道友着象了！吾等乃是先天清气所生，哪里有盘古传承！”    上清灵宝了然。    通天见三者皆是混元初期修为，上清道人更是可长存，不由满意地点了点头，收了庆云三花。    “劳烦道友时刻烛照长河，替吾等管教那败坏大教气运之辈。”    原本通天以为一气化三清幻化而出的道人能有半步混元修为就已经不错，谁知在无极珠中的无字天书忽地飞出，以天道之力造化，不仅让三清修为提升到混元之境，太清更是可以长存。    “合该如此！”三清道人各自吐出一团先天清气交给通天，上清与玉清消散，太清化为流光飞出。    “道友这道神通可谓是如今洪荒第一神通了！”上清灵宝笑意吟吟，“有此神通相助，便是五圣来伐，吾也有信心胜之。”    通天摇了摇头，道：“这神通虽比一口元气所化要强，但是也只有这一次机缘巧合。这一次便让此界损失了一半天道本源，方才让他一人长存，不可再二再三。”    “可惜，可惜。”    想来也是，作为李耳压箱底神通的一气化三清也只是一口元气所化，甚至连一场正常的战斗都无法坚持下来，如今能有一位混元长存便已是邀天之幸，不可妄求更多。    “一元之期已满，杀上天庭，活捉那两只乌鸦！”距离通天演化三清道人已过去九千年，道祖所言的一元会之期已满，祖巫帝江立于盘古殿前，鼓舞士气。    “巫，巫，巫！”一众大巫小巫奋力呐喊，神情狂热。    “杀！巫族必胜！”当下，十二祖巫带领众巫杀向不周山。    西方，准提道：“虽说女娲曾言不干涉巫妖之战，但吾恐其会以伏羲为借口插手，吾师兄弟还需去娲皇宫走上一遭。”    接引神情淡然，道：“师弟何必着急，去招惹女娲。于吾看来，李耳道友要比吾等更加期待巫妖两族陨落。”    准提道：“若是女娲出手，妖皇尚存，人族不兴，吾西方妙法何时才能传到东方？何况女娲乃是东方圣人，吾等便是不去得罪她，只要三清拉拢，她一样会倒向三清。而且，吾也有把握女娲不会对吾等上门而恼怒。”    接引拨动念珠的手一顿，对准提道：“也罢，吾等便去娲皇宫与女娲道友论道一番。”    西方二圣出了须弥山，女娲果然只是象征性发了一通脾气，并未有太大的挣扎。    “杀！”妖族也非吃素的，早已在不周山下布下陷阱等候巫族到来。    短兵相接，两族大战之处如同血肉磨坊一般，将巫妖吞了进去。    “都天神煞大阵，起！”    周天星斗大阵对一众祖巫压制太大，帝江当机立断，集合十二祖巫布下大阵。    “万星，坠！”帝俊本以为后土一去，凭借妖族周天星斗大阵能轻易拿下巫族，却没想到巫族生生造出一个新的祖巫来布置大阵。    “吼！”黑雾散去，盘古再现。    “死！”面对星海洪流，盘古毫不畏惧，虚幻的盘古斧朝坠落的星辰劈去。    “雷！”又一声怒吼，都天神雷发出。    “星斗，爆！”帝俊一咬牙，又是数万星辰凝结，不过这次却是被帝俊直接引爆用来对付都天神雷。    轰！    两阵交接，空间瞬间破碎，虚空中涌出水火风地。    “给吾死来！”都天神雷被拦下后，巨人盘古暴怒，又是开天辟地的一斧劈出。    “决不能让他破开大阵！太阴太阳，灭世！”代表太阴星与太阳星的星辰幡光芒大作，三百六十五路星神法力不要命般涌入。    太阴太阳之力化为两道锁链，瞬间与巨斧纠缠在一起。    咔嚓咔嚓。盘古斧最终还是击溃了阴阳锁链，余力不减地劈向周天星斗大阵。    大音希声，这次碰撞竟然未曾发出任何声音，只见三百六十五路星神皆是吐血而飞，除了寥寥几个，都是元神破裂，眼看着活不成了。    巨斧砍在周天星斗大阵之上，盘古也是被反震力击退数步，布阵的十二祖巫个个带伤。    就在妖族绝望之际，蚩尤率先支撑不住，无法维持巨人盘古的状态。    “死吧！”羲和眷恋地看了一眼帝俊，义无反顾地冲向距离自己最近的祖巫，随后自爆。    “羲和！”    “天吴！强良！”    “啊啊啊，死去吧！”巫妖两族的头目如同疯了一般杀向对方。    “太一，吾先走一步，妖族便交予你了！”在羲和之后，常曦再度自爆，带走了一位祖巫。帝俊悲痛欲绝，看着眼前的四位祖巫，毅然自爆。\n  "
  },
  {
    "title": " 第50章 共工怒触不周，女娲炼石补天",
    "content": "\n        “大哥！”太一眼中隐有太阳真火暴动，悲痛欲绝。    “接引准提，让开！”战场之上瞬息万变，伏羲原本在周天星斗大阵被破时就受了重伤，如今更是在玄冥的攻击下肉身破碎。女娲再难以保持平静，浑身法则之力弥漫，仿佛只要二人不答应，下一刻就会动手。    “善哉！娘娘自便。”接引准提二人对视一眼，不怎么想惹暴躁的女娲，纷纷退开。    巫妖战场之上，山河社稷图蓦然出现，将伏羲的元神收入其中。又有红绣球从天而降，往玄冥身上打去。    “女娲，你过界了！”冥书自幽冥中飞出，挡住了红绣球。    女娲冷哼一声，收回二宝，不再言语。而强行出手的平心嘴角鲜血溢出，显然是受了不轻的反噬。    在帝俊自爆、伏羲身死之后，战场上的局势又是一变。鲲鹏见势不好，心中退意已生，手中宝剑一荡，隔开断玉钩，化为原型。    “桀桀，老祖去了！太一小儿，河图洛书吾也拿走，也算全了吾等因果！”鲲鹏怪叫一声，抓住帝俊遗留下的两宝便走。    “鲲鹏！”太一手中屠巫剑一剑将勾芒劈成重伤，就看见鲲鹏卷走河图洛书，不由咬牙切齿。    “太一小儿，给吾死来！”五位还能战斗的祖巫将太一围住，战作一团。    面对六位祖巫，太一毫不示弱，头顶混沌钟防御，手中屠巫剑进攻，竟然将六位祖巫打得束手束脚。    “啊啊，一起死吧！”又一名祖巫被屠巫剑砍中，倒飞而出。一旁勉强有了行动力勾芒直接冲向太一，然后自爆。    “巫族不灭！”烛九阴已知有混沌钟在，自己等难以取胜，遂毅然随着勾芒冲向太一自爆。    连续两位祖巫自爆，产生的巨大冲击力直接将太一头顶的混沌钟撞飞。    太一披头散发，口吐鲜血，心下已知今日难以善了，又看战场之上妖族百不存一，死志悄然滋生。    “既如此，尔等当为吾陪葬！”带着妖族最后的荣光，太一毅然冲向剩余的祖巫，自爆！    天地悲歌，为妖族东皇送行。    巨大的金乌法相轰然炸开，除了企图去拦截鲲鹏稍微离得远一些的共工外，巫族祖巫再无活口！    “啊！”共工悲愤了，疯狂了，随即决然地往不周山撞去。    “不好！”众圣大惊失色，手中灵宝飞出，却未能阻拦住共工撞倒不周山。    “平心出手拦阻女娲，救下玄冥，然后自己被地道反噬而难以出手，一切看起来都是合情合理的。但吾却总感觉有猫腻。”通天对共工撞倒不周并不意外，也没有心思去阻拦，毕竟由共工撞折不周山，那代表巫族的盘古遗泽也会十去**，这对他也有好处。但是平心这一系列动作好像是计划好的，让通天有些疑虑。    来不及多想，空间层层压缩，瞬间到了不周山上。    天，塌了。九天弱水奔腾而下，瞬间将一些重伤的妖族与巫族吞噬，随后野马奔腾般撞入洪荒大地之中。    众圣见此，法宝一转头，或往天上漏洞而去，或往洪荒之中救助陷入弱水中的生灵。    只见天空中太极图阴阳二气流转，十二品金莲、山河社稷图大放光芒堵住弱水，青萍剑化作点点荷叶漂浮，将众生灵托住，免受弱水之灾，原始天尊、准提道人联手定住四极，解天地合拢之势。    六位圣人级别的大能手忙脚乱地暂时平息天倾之灾，又聚于不周山上。准提道人眼睛一转，趁众人不注意，七宝妙树悄然往混沌钟刷去。    “准提，汝妄为圣人！”原始怒哼一声，三宝玉如意架住七宝妙树，“你竟不顾苍生之劫，还有心思在此占便宜！”    准提被发现，也不尴尬，加持金杵往如意打去，嘴上不慢：“原始道友说笑了，如今天倾之势已经暂解，这混沌钟入吾西方更能普渡一方，何乐而不为？”    “强词夺理！今日任凭你舌灿莲花，也休想染指父神遗宝！”原始见准提接二连三往混沌钟刷去，根本不顾自己的警告，心下大怒，左手一翻，盘古幡射出一道灰蒙蒙的混沌剑气，朝加持金杵打去。    混沌剑气只飞到一半，李耳与女娲忽然感觉压力一重，原来接引道人已将十二品金莲撤回，为加持金杵挡住混沌剑气。    “接引，你敢如此！”李耳怒喝一声，也不愿盘古遗宝落入西方二人之手，祭出扁拐拦下七宝妙树。    三位圣人的灵宝捉对厮杀，这边女娲娘娘也动了心思，分出一半心神操控着红绣球，万千红线欲要缠住混沌钟。    “女娲师妹且慢，混沌钟不该再为妖族执掌。”青萍剑虽然不在手中，通天拿出混元渔鼓，一把将红绣球砸偏。又心念一动，一道上清仙光落入不周山碎石之下。    此刻众人心思都在混沌钟上，况且都天冥王旗只有在巫族手中才能发挥最大作用，一时间也未曾想到通天竟会将其收去。    正在众人争执不下时，那混沌钟长鸣一声，似是对太一最后的哀悼，随后空间破碎，混沌钟钻入其中，消失不见。众圣心中猜测此乃鸿钧将其收回，只得无奈罢手。    太上作为大师兄，又出来主持大局：“混沌钟之事暂且按下，如今还是先以补天之事为重。”    接引面容更加苦涩，道：“吾等之中，唯有女娲道友精通造化法则，这补天之事恐怕还要落在道友身上。”    虽然没有捞到混沌钟，但是补天同样是大功德之事，女娲自然不会拒绝，道：“当初吾在分宝崖之上得了众多五彩石，如今看来正该在此使用。不过，却无炼器之物，该如何是好？”    正愁眉苦脸间，天空中白光一闪，众圣均感觉到一阵空间法则的波动，原是鸿钧道祖身边昊天童子奉命而来。    昊天朝众人打个稽首，道：“见过各位师兄师姐，吾奉道祖之命，前来将乾坤鼎交予女娲师姐，用于补天。”\n  "
  },
  {
    "title": " 第51章 鸿钧道祖相召，所言二事为何",
    "content": "\n        时值妖皇帝俊亡故，昊天未掌天宫，有共工氏以头触不周之山，天柱折，地维绝，弱水肆虐于野。    圣人女娲娘娘以乾坤鼎炼化五彩石补天缺，通天教主斩北冥遗留混沌魔神，以龟足为撑天之柱缓解天地合拢之势。接引、准提、原始三圣人收弱水，救生灵，理天地阴阳之变，乃解此祸。    补天之事完毕，天道降下功德，女娲独得六成，五圣与遗留的一颗五彩石均分其余四成。    “妖族此番可谓罪大恶极，合该入我西方教下，日夜长颂极乐，以赎己身之罪。”准提道人口吐雷音，作狮子吼，庆云之中隐隐浮现一方小世界。接引道人端坐金莲，口吐大道箴言――正是那西方妙法，庆云上同样浮现小世界，引人入胜。    残留下来的妖族修为最高的不过是白泽这个一尸准圣，如何能抵挡圣人手段？只见众妖眼神迷茫，纷纷对西方起了向往之心，修为差一些的更是径自走向西方二圣所在。    三清女娲见此，齐齐一声怒喝，将众妖惊醒。原始天尊讽刺道：“若论罪恶，撞到不周山的巫族才是当仁不让，你二人为何不将巫族带回西方管教？”    “巫族与吾西方无缘。”巫族个个都是桀骜不驯之辈，又无元神，便是做个护法也还要小心化身平心的后土一声令下，一帮巫族反戈一击的情况，接引准提自然没有带他们回须弥山的心思。    太上曰：“道友此言可谓欺心矣！有缘无缘，皆在道友一张嘴上，上下一碰，无缘也能变成有缘，怎的就与巫族无缘？”    准提心知太上乃是讽刺他长年来东方普渡有缘之人，但此事符合他本人道心，也没有什么不好意思，便道：“道友说笑了，巫族乃是不堪教化之辈，自然与吾西方无缘。”    “吾乃妖族圣人，妖族自然该归吾教化，便不劳各位道友费心了。”虽然妖族大不如前，但是好歹也是一大族，若是能掌管妖族，带来的气运也不在少数，女娲自然不肯放弃，“何况即便妖皇东皇尽皆身死，还有子嗣存世。妖族太子还在吾娲皇宫中，各位还是莫要算计了。”    “女娲道友此言差矣，焉知一众妖族还想跟着妖皇之子？何况当初洪荒十日横空，生灵涂炭，残存的一只恐怕身负业力不浅，怎能继续领导妖族？”好不容易有个能让西方兴盛起来的机会，准提自然不会轻易放弃。    女娲被气得面皮通红，怒喝：“好一个厚颜无耻之徒，还有脸提当初之事！吾倒想问你，当初十日齐出究竟是谁在背后算计？”    众圣又是一番争执，太上大感头疼，虽然不愿让西方分走妖族气运，但也不能让诸圣在此舌战，平白丢了圣人面皮。遂道：“妖族之事，便让他们自己选择吧！愿意跟着哪位圣人便去哪位圣人处站着。至于巫族，平心道友不出，便让他们去洪荒北部，轻易不可出现。”    接引准提听了，对视一眼，均已知晓此种方法已经不错，若是再争执下去，最后难免做过一场，自己二人无有至宝，保不准什么都得不到还要丢了面皮，便点头同意。    女娲也觉得这种方法对自己最有利，毕竟自己也是妖族娲皇，于是也同意李耳所言。    至于原始与通天，原始对妖族无有好感，方才也只是不愿让东方气运注入西方而已，自然不会反对李耳的提议。通天心中也有自己的盘算，也默认了此事。    见众圣无异议，李耳便先打发了巫族，随后将众圣的决定告知一众妖族，静待其选择。    一众妖族在经过思考之后，几乎全部排除了无为的李耳与不喜妖族的原始，只有一头太乙境界的青牛与四不像感觉与大教有缘，站在二圣身后，被收为坐骑。    以白泽等三位妖圣为首的大部分妖族和一些死终于帝俊太一欲要辅助金乌太子的妖族投入到女娲麾下，剩下不到一千的妖族大概三成去了淡然的通天身后，七成去了热情的西方二人身后。    妖族瓜分完毕，值得一提的是，唯一一头太乙境界的奎牛自愿做了通天的坐骑。后来西游之时，这头老牛也因着教主的算计而下界为妖，得了不少好处。    “尔等速来紫霄宫见吾。”正在众圣准备各回道场之时，鸿钧道祖淡漠机械的声音传入众圣耳中。    众圣至紫霄宫时，已有平心娘娘居于第七蒲团之上，显然已经到了许久。    待到众圣坐定，鸿钧身影悄无声息地出现在云台之上。众圣眼神一缩，诧异道祖如今修为之高，纵然他们已是圣人级别，也无法发现鸿钧道祖是如何出现。    “今日召尔等前来紫霄宫乃是有两件事。第一，如今六圣归位，天道大兴，后土化身轮回，地道已出，只待平心证道，亦可大兴。三才之中，唯有人道，虽被天道出手催发过一次，但是仍欠缺不少。故而人族需定三皇五帝，再由天道降下三灾五劫，确定人族天地主角的地位，让人道大兴。”鸿钧一脸淡漠，“三皇五帝之后，天地人三才鼎立，吾洪荒面对无量量劫也会更有底气。”    太上起身问道：“不知三皇五帝可有定数？”    鸿钧摇头道：“便是天道也不能操控人道，所以三皇五帝并无定数可言。介时自有人皇至宝出世，尔等静待便是。”    听道祖此言，女娲有些不安，但也不曾发问。    “三皇五帝之时恐怕还会起一番波折，到时吾可能难以出手，尔等众人还需代天执道，确保人皇归位，不可妄动心机。李耳，你既为众圣大师兄，又是人教教主，这一段时间，你就莫要乱走了。”鸿钧道，“至于平心道友，还需在轮回之中领悟地道，巫族之事，大不过洪荒！”    “是。”李耳无奈的是无法前去探索那大恐怖之地，而平心也是因道祖那明显的警告而惊心。\n  "
  },
  {
    "title": " 第52章 紫霄宫之事毕，昊天入主天庭",
    "content": "\n        鸿钧又道：“三灾五劫非比寻常，人族如今未必有能力渡过，尔等天道圣人还需援手，到时人皇归位，自有天道功德降下。”    七人皆道：“吾等遵命。”    “太上，你为人教教主，这把用人族血肉所铸的屠巫剑便交于你执掌，日后自有用处。”太一死后，众人目光都在混沌钟上，却未曾发现屠巫剑原来也被道祖摄来。    太上恭敬地接过屠巫剑，此物于三灾中最后一灾中大放异彩，在此不提。    鸿钧点了点头，曲手一弹，金钟响起，候在门外的昊天瑶池二人闻之而来。    “第二件事便是，如今帝俊已亡，而天庭不可一日无主。昊天乃是先天阳石所化，又在贫道跟前伺候多年，跟脚气运也能担得起天庭之主的位子。尔等可有异议？”    众圣连道不敢。    鸿钧想了想，随后又道：“天庭之事干系不小，昊天一人恐怕难以应对日后之劫。吾欲划分六御，昊天可为六御之首的玉皇大帝，瑶池辅导昊天，为王母。其余五御中，平心可为承天效法后土皇祗，其余四位便由尔等自行商议。”言罢，鸿钧指生白光，昊天瑶池二人瞬间由童子变为成人模样。    昊天被这天大的馅饼砸的迷迷糊糊，但还是很快反应过来，慌忙拜倒在地：“老师慈悲！但想那帝俊太一修为高深，手中灵宝何其强大，如今尽是魂飞魄散。而弟子修为浅薄，手中又无甚灵宝，如何能服众？”    众圣见昊天如此作态，心中各有所思。通天此时倒是高看了他一眼，不愧是鸿钧推出来的人物，单单这份机灵就不是一般人能及的。    果然，鸿钧听了昊天的哭诉，略微思考一下，拿出一镜、一剑、一塔交给昊天，道：“此为昊天三宝，镜为极品先天灵宝，剑与塔皆为上品先天灵宝，与你有缘，便赐给你了。”    随后，又拿出一旗、一簪、一灵根，对瑶池道：“你与昊天皆为吾童子，吾也不能厚此薄彼，此乃素色云界旗与银河簪，一攻一防，赐你防身。灵根为十大先天灵根中的蟠桃根，可用来镇压天庭气运。”    昊天瑶池二人再次拜谢道祖。    一旁的准提见到鸿钧赐予昊天瑶池二人的灵宝，心中一阵不舒服，感情自己师兄弟连你鸿钧座下两个童子都不如啊。两个童子都是人手一件极品先天灵宝，还有三件上品先天灵宝和极品先天灵根，当初偏偏用什么无缘东方大宝的借口来打发自己。    鸿钧语气罕见地变得柔和一些，虽然无人察觉到。他叮嘱道：“你二人日后统领群仙，维持天庭运转，掌控周天星斗变化，当谨持公平公正之心，不可因一己之私而乱天地秩序，因一时得失而有懈怠之心，如此之下，自然长治久安，得享天地权柄。”    二人道：“弟子谨记。”    鸿钧又对二人道：“尔等此言一出，天道已有感应。日后所有违背，必有天劫临身，切记切记！”    “若是还有何事，便跟你众位师兄师姐商议。”不待二人再说什么，鸿钧又叮嘱一句。言罢，消失不见。    鸿钧回归天道，众人均对昊天瑶池二人贺喜一声。随后，早在鸿钧放宝时就已经眼热的准提第一个跳出来道：“吾西方门下药师、弥勒品行高洁，勤修功德，当可得一尊御位。”    太上寿眉一挑，抚须道：“二位道友久居须弥山极乐世界，不沾红尘因果，如何有能力处理世间俗事，坐稳六御之位？不妥不妥。”    准提心中有气，故而说话夹枪带棒：“哦？按师兄所言，昊天师弟不过道祖身边一童子，如何能做的六御之首？”    一旁的昊天听了准提之言，脸都黑了，但又无法插嘴，心里好不憋屈。    “呵，”太上轻笑一声，“莫非准提道友对道祖的决定有异议？但是方才道祖问时道友却未曾说过啊！”    “你！”此刻还在紫霄宫中，准提纵然心中有万般不满也不敢多说什么，干巴巴地说，“贫道只是就事论事而已，绝无他意。”    天尊见准提服软，抚须而笑，不再追击。不过原始却想彻地断了西方二人拿下六御的希望，遂发难道：“天庭乃吾东方之天庭，西方二位道友还是莫要将主意打在此处了！”    准提正要再反驳几句，却被接引拉住。又听女娲娘娘道：“六御之中，西方勾陈大帝掌管妖族，合该为吾妖族所掌。”    原始望了望通天，见其并没有争夺之意，心知自己如果不给女娲留下一尊六御之位，吃像就太过难看了，便道：“善！”    这时接引道人曰：“天庭既与吾西方无关，贫道二人便先行离去了，填充天庭空缺之事就交给诸位道友了。”    准提一听，心中郁闷一扫而空，拍手大笑道：“理固宜然耳！”    要知道天庭之中，除了六御之位对诸位圣人还有些吸引力，其他位置是完全看不上的。纵然天庭之上星辰之力浓郁，但是担任天庭职务若是一个不慎，因果缠身之下足以让一个人修为千年万年难有寸进。这对诸圣门下弟子来说，完全是得不偿失。    “哼，吾东方之事还无需二位操心！”原始显然也知道接引是在给自己挖坑，因此毫不犹豫地怼了回去。    女娲娘娘望了一眼昊天，道：“妖族众在帝俊手下野惯了，若是去天庭恐怕会冲撞了师弟，便算了吧！”也不待昊天答话，起身离去。    平心也不和众人打招呼，径自离去。一时间，大殿中的李耳原始通天与昊天瑶池陷入沉默之中。    良久，太上作为鸿钧首徒，还是要支持一下自家师尊的决定，便率先打破沉默，道：“天庭在巫妖之战中被损坏多处，不如吾等先去将其修复如何？”    昊天原本还指望着太上能如同接引所言给自己补充些空缺，却只等到这番言语。虽然失望，但是也只得道：“大善！”\n  "
  },
  {
    "title": " 第53章 伏羲转生人族，通天奔赴域外（上）",
    "content": "\n        太上一行五人离了紫霄宫往天庭而来，只见原本金碧辉煌的天宫如今处处均是断壁残垣，狼藉不堪。    道德天尊见昊天面色难看，心中已知他是为这天庭的烂摊子犯愁，有心叫他知晓圣人手段，抚须长笑一声，道：“昊天师弟且看吾施为，还你一个不输帝俊的天宫！”    天尊一推道冠，庆云之中阴阳二气席卷而出。两仪之力所过之处，狼藉消失不见，仿佛时间倒流一般，亭台楼阁、花园水榭、云海天河，一一呈现而出。不过一刻，原本如同荒园的天宫又变得仙意盈然。    “多谢师兄相助。”昊天瑶池二人向天尊打个稽首，感谢道。    “昊天师弟无需如此。”李耳依旧是风轻云淡的样子，“不过吾门下只有玄都一人，恐怕难以帮到师弟其他了。”    原始道：“吾门下除南极可为南极长生大帝，其余弟子均无红尘之命，只懂在山中打坐炼气，便不给师弟添麻烦了。”    通天更绝，只说自家徒弟道还没修好，就直接随着太上原始两人离去，留下在原地目瞪口呆的昊天瑶池二人。    “师兄，这天庭就我们两人和一个不知道多久才会上天的南极长生大帝？”瑶池有些不甘，原以为道祖会给自己两人一个好去处，结果接手的竟然是个烂摊子。    “纵然你我是老爷钦点天庭之主，但是圣人之下皆为蝼蚁，几位师兄师姐怎会将吾等放在眼里。”昊天自从在紫霄宫、鸿钧道场处被几位圣人忽略后就明白了一些事情，因此并未有太大愤懑，摇头道，“你我二人还是先将天庭气运稳固下来，然后去招募些散修吧！圣人弟子，就算来了吾等也不一定能指挥得动，反而得不偿失。”    “可是如今天庭……”瑶池无奈，连一个跑腿的人都没有，总不能事事都让他们两人亲自动手吧。    “先将蟠桃根安置到蟠桃园中，然后我们俩就去洪荒中招募些散修，先把天庭的架子撑起来后，自然会有能人来投。”昊天拉着瑶池走进天庭、掌控周天星斗，不提。    娲皇天，自紫霄宫回来的女娲与伏羲正在争论不休。    “不行，兄长！吾不同意你转生人族！当初所言乃是你去争天皇之位，可是如今道祖都言说人皇之位不定，让吾如何能放心？”    女娲娘娘有些薄怒，从紫霄宫回来以后她就在劝说伏羲放弃当初的谋划，可是伏羲却总要去试上一试。可是鸿钧道祖身合天道都无法知道人皇归属，女娲对自家大哥的演算之道超过道祖实在没有信心，所以死不松口。    伏羲也无奈，巫妖大战中一个不小心就把肉身给毁了，所以之前的算计就没有了回头路，现在无论如何也要去争一争人皇之位，否则大道无望，这比身死更让人难受。    “妹妹，吾知你精通造化法则，便是给吾造出一副身体也是再简单不过。吾也知有你这个圣人妹子在，吾在洪荒之中也无忧虑。但是，纵然不提吾之道途，日后无量量劫到来，你还如何能护吾？”伏羲无奈，“何况，吾也不能总站在你身后，无量量劫之时吾也想站出来为你遮挡风雨啊！”    伏羲将自己内心之语吐露，女娲一时间也沉默下来。    “罢了，兄长说的也对，是吾考虑不周了。”女娲长吐一口气，神情也坚定下来，“太上师兄当初未经吾这人族圣母允许便立下人教，欠下吾一桩因果，小妹这就去首阳山走上一遭。”    太上若是能提携转世的伏羲一把，让伏羲带领人族渡过三灾中的天灾，那么天皇之位十有**便跑不掉了。    伏羲有些惭愧，原本以为天衣无缝的算计被自己玩脱了，现在还要让自家妹子去给自己收尾……    女娲仿佛看出了伏羲的想法，展颜轻笑，道：“吾成圣之前还不是哥哥一直在护持，日后哥哥能证道天皇，执掌三分之一人道，无量量劫之时也能护我不是？”    伏羲虽然知道这是女娲在安慰自己，不过心里也好受了不少，道：“日后无量量劫之时，为兄永远会站在你身前！”    女娲俏皮一笑，一如成圣之前的撒娇：“那就看哥哥的了！吾现在去找大师兄讨论一番，哥哥先在乾坤鼎里修炼吧！”    女娲娘娘足踩青鸾，离了娲皇天往首阳山而来。娘娘并未掩饰圣人出行的异象，原本正在炼丹的老君立刻感应到。圣人之眼烛照命运长河，心中已知女娲为自己欠下的而来，便唤来玄都，道：“你去门外将女娲道友迎进来。”    “是。”玄都性子原本就适和太清**，又被上次人族大劫中李耳的分析所刺激，如今早已晋级太乙金仙中期，一身太清仙光已然有所小成。    “见过女娲师叔，家师已在正殿等候，还请师叔移步。”    “善！”女娲下了青鸾，每一步迈出，均有一朵莲花稳稳托住。    “女娲师妹玉趾亲临，老道不胜荣幸。”既然知道女娲是来了结因果的，太上也不介意说两句好话恭维一下。    女娲未言先笑，道：“大师兄每日悠闲自在，不似吾一般乃是忙碌之命。”    两人又是一道客套。最后还是女娲关心则乱，率先开口道：“不知师兄如何看待人皇之事？”    “师尊曾言，人皇自会应劫而出，吾哪里有什么看法。”天尊笑着打个哈哈，待价而沽。    女娲一听这话，心下已知李耳要和自己谈条件，于是便直截了当地说：“吾兄伏羲欲要争一争天皇之位，到时还请大师兄出手提点一番，全了你我二人的因果。”    天尊寿眉一挑，道：“请老道出手自无不可，但是师尊尚不确定人皇之位，吾可没有那般本事让伏羲道友成就天皇。”    “只需师兄在吾兄转世后出手相助，以人教教主名义教导提点便可，至于天皇之位，吾兄妹已有眉目，便无十成把握，亦有**成了。”    “既如此，贫道应下了。”\n  "
  },
  {
    "title": " 第54章 伏羲转生人族，通天奔赴域外（下）",
    "content": "\n        女娲在首阳山与太上讨价还价三天后，满意地回了娲皇宫，开始着手准备伏羲转世一事。在女娲离开之后，太上也骑牛出了首阳山，去找原始与通天一起讨论了伏羲之事，随后亲赴地府与平心论道数年。    “哥哥，保重！”伏羲转世，纵然是女娲娘娘的圣人心境也是波澜起伏，千言万语，终究只化为四个字。    伏羲勉强笑笑，安慰道：“吾自会平安归来，证得大道。待吾归来，再为你遮风挡雨！”    ……    六道轮回散发着幽幽的光芒，伏羲元神瞬间消失于其中。    “道友答应吾之事可还算数？”目送了伏羲的离去，平心的声音陡然打破平静的送别场面。    太上道：“吾与女娲道友定下此事，自然不会反悔。不过能不能争取成功，就要看你们的本事了，吾太清一脉不会干涉。”    “吾娲皇宫下也不会干涉。”女娲娘娘恢复圣人心境，语气淡漠道。    “二位一个人教教主、一个人族圣母，既然都同意了，那吾便放手施为了。”平心轻笑一声，“不过到时原始道友、通天道友和西方二位道友插手又是如何计较？”    太上皱了皱眉心，沉默半晌，道：“也罢也罢，贫道便代二位贤弟应允，道友日后谋划期间不会亲自出手对付巫族，最多派弟子下场。至于西方二圣，吾东方之事还轮不到他二人插手！”    平心娘娘道：“若是原始道友与通天道友赐下至宝，又该如何？”    太上此时紧皱的眉头松了下来，眼眸半闭半睁，掩饰住一闪而过的火气，道：“既然道友担心坏了规则，索性圣人证道至宝与先天至宝均不得赐下之事，老道也一并允了。与道友一方争锋时，准圣之下，只凭胸中学识高低，一论雌雄便是。”    太上身为三清之首、众圣大师兄，便是实力还在他之上的通天对他也是恭恭敬敬，何时有人不断逼迫过他？此次原本便是为了还成圣时欠下女娲的因果，又考虑到平心毕竟执掌地道，才卖她一个面子，没想到竟被步步紧逼起来。    圣人一场算计，至少也是以量劫为单位，太上作为其中翘楚，算计起来便是通天有着后世记忆也难及，此刻心念一动，一场关于平心的算计悄然展开。    平心毕竟是祖巫所化，得到元神时日不久，骨子里大部分还是那种直来直去的性子，如何知道此时面前人畜无害的太上心中怎样算计？日后被算计之时，方才晓得了太上天尊的厉害。    “既如此，幽冥之中还有事，吾便不留二位道友了。”平心得了想要的答案，有些迫不及待地要去安排了。    “呵~”太上发出一声意味不明的嗤笑，拍出一道符召，将多宝召来。随后，多宝道人牵起圣人坐骑，青牛四足生云，一同离开幽冥。    “玄都，你带多宝去选一间偏殿，往后千年他便在此听道。”首阳山上，李耳道。    “是。”玄都应了一声，“多宝道兄随吾来便是。”    …………    百年之后，通天独自一人离开金鳌岛，前往此次大恐怖之地与洪荒的交接之处。    “你来了。”一道人影从虚空中浮现，“吾以为你还要犹豫一阵子。”    通天稽首道：“见过师尊。教中事物均已安排完毕，有上清灵宝与上清一气在，吾也不担心洪荒之中琐事，自然要去见识一番域外强者风范。”    “不必多礼，吾不是他，唤吾道友便是。”人影摇了摇头，也不继续这个话题，又道：“此处名为劫域，其存在时间及其久远。其中以你如今的实力，对你用处最大的便是不死者之坟、葬神之渊与吞光海三处，其他地方或许也有机缘，便看你自己的造化了。”    “贫道当初进此地时，曾勉强进入了内层，其中有一修士，号称大德尊，当真不愧为最强混元修士。”那人十分赞叹，“便是本尊鸿钧在混元境界时也未必能胜得过他。”    “哦？”通天不惊反喜，“吾之剑道不怕对手强，就怕没有对手！大德尊，吾记下了。”    “呵，不是吾小瞧你，现在就算你拼到神形俱灭，恐怕也无法伤到大德。”人影冷笑一声，“吾知你道果玄妙，但是不曾见过大德出手，你永远无法想象他到底有多么恐怖。当初有一位大觉金仙与三位混元巅峰之人联手围攻大德，最后还是被他反杀一，重伤二，轻伤一，随后遁走。”    通天眼神一缩，随后身上又散发无穷战意：“待吾修至混元巅峰，自然会去见识一番，倒要瞧瞧域外最强混元到底如何强大！”    “有此雄心是不错，不过你如今还有一巨大短板，若是不能补齐，只怕修炼到混元巅峰也是去给人家送菜！”    通天皱眉道：“莫非是肉身之事吗？”当初在开辟小千世界之时通天便有此感觉，如今被人影一提短板，立刻便想到此节。    “不错，能知道自己的短板，还不算无可救药。”人影掏出一枚玉笺，“此乃吾玄门护法之功，是鸿钧道友前不久才借助造化玉碟推演而出的，望你善用。”    “玉笺之中也有一些混沌秘闻，乃是鸿钧道友斩杀混沌魔神所得，也一并交给你了！按照鸿钧道友的期望，日后无量量劫之时，你应当已至混元大觉金仙后期。莫要辜负他的一番期望！”    “多谢！”通天接过人影递来的玉笺，转身走进劫域入口。\n  "
  },
  {
    "title": " 第55章 伏羲画卦演天时，天皇归位证人道（上）",
    "content": "\n        八景宫中，李耳面色一动，用手一指，八卦炉上烟云滚动，化为一副人族气运分布图。    “人族气运大面积转移到黄河之畔，又有龙气于其处滋生，看来人皇降世之时不久矣！”李耳抚须大笑，八景宫内外大放光明，“吾人教大兴自此而始！”    道德天尊取出一阴阳而气弥漫之图，一道金桥从首阳山八景宫中射出，窜入神秘的命运长河之中。    “聚！”李耳一声暴喝，天地玄黄玲珑塔蓦然出现在金桥之上，使得人道气运汇聚速度更快，加速龙脉之灵的成形。    西方须弥山，二圣停下讲道。    “师兄，天皇即将出世，吾等可要插上一脚？”准提道人打发了一众听讲的门徒，向接引问道。    接引头顶之上三颗舍利子滴溜溜地转动，眼眸半睁半闭，半晌之后方才答道：“天皇之时非吾西方传道之机。倒是三灾之中的瘟灾，吾等插手所得利益更大。”    “善！”天、瘟、兵三灾之中，天灾时期人族都在致力于与天时搏斗，自然不会有多少人去信奉西方教教义。接引智慧广大，故而定下瘟灾之中再出手之事。    …………    话说雷神在妖族伐紫府之时重伤而遁，归于雷泽之丘养伤。作为准圣大能，修炼的法则之力无心力控制，便引起了周围环境变化。其一呼一吸之间，雷声滚滚，周遭之人奇之，以为神明。    黄河之畔有一部落，名为华胥。华胥部落族长之女探雷泽之地，见一巨大脚印，甚奇。于其中跳跃玩耍，久而乃回。归后三月，其肚渐大。然其人元阴未失，族人担忧她腹中胎儿乃山精托生，将其养于部落边缘。    娲皇宫，女娲娘娘作为人族圣母，自然也能知晓人族气运变化。看着手中的伏羲伴生灵宝八卦图灵光大作，直欲冲出。女娲紧蹙的秀眉松开，心中大定。    “观此之象，兄长定然是天皇无疑了。天灾之事，吾还需助他一臂之力。”女娲娘娘慧眼烛照，见八卦图光芒指向华胥部落，又联想到人皇之气汇聚于那处，心中大喜。    华胥氏怀胎十三月未生，族人大惊，愈发认为其所怀之胎非人，遂将她赶出部落，任其自生自灭。    可怜华胥氏一挺着大肚子的女子，只得寻了一处靠近部落的废弃小屋为暂居之处。常言道，为母则刚。这华胥氏先是在小屋中痛哭一场，哭完之后勉强振作精神，准备外出采集些食物养活自己和腹中孩子。    华胥氏刚出了茅草屋，便见一五德麒麟踏云而来。华胥氏不认得麒麟这一瑞兽，慌忙躲进屋中。    “华胥氏莫怕，吾乃女娲娘娘派来为你送食物的。”麒麟放下背上竹篮，“女娲娘娘曾言你腹中乃是人族圣贤，且放宽心养胎，以后每一日吾都会送来食物。”    华胥氏一听，这才将出门将竹篮取回来，对麒麟千恩万谢，以后每日对女娲娘娘虔诚供奉。    那麒麟果然不曾食言，每日清晨均会身负一篮对凡人身体有益的果子来送予华胥氏。    如此三月后，族中人也有见多识广之辈，见那麒麟每日送果而来，便晓得华胥腹中非是妖怪而是圣贤，便领着一众族人前来相请。    华胥也不愿日后自己的孩子没有部落，便点头同意。    从华胥踩雷神脚印到生下孩子共计十年时间。在诞下一子后，华胥也因无法承受不起人皇之母的巨大气运而逝世。所幸其孕育人皇有大功德，轮回转世以后被渡入仙门，也成了一位逍遥自在的女仙。    被取名为疱栖的男孩生而神圣，三日能言，五日会走，不过半月，智慧便已不逊色于成人。    疱栖一岁之时，一道者来到华胥部落，做歌道：“骑牛远远过前村，短笛仙音隔陇闻。辟地开天为教主，炉中炼出锦乾坤。”    部落中族老见天空之中紫气东来三万里，有仙乐之声奏响，异香缥缈可闻，便知乃是大神通者前来，忙领着众人前来参拜。    “果真是人皇之像！”太上道德天尊暗自赞叹，“女娲道友如今但可以安心了。”    “吾乃人教教主，疱栖与吾有缘，今日特地前来收徒。”太上道德天尊坐于青牛之上，一道太清仙光将众人扶起。    疱栖朝太上道德天尊一拜，道：“见过师尊。”    天尊忙一带青牛，避过大礼，随后又翻身下了坐骑，亲自将疱栖扶起，道：“你有大气运，日后当为吾等之列，贫道也只是沾了人教教主的名义才能做你老师，日后不可再行此大礼。”    疱栖有些懵，不知道天尊一串话是什么意思。    太上道德天尊也不愿多加解释，道：“待你五岁之时，可到河畔来找吾。”    对于大神通者来说洪荒之中最不值钱的便是时间了。天尊在河畔小屋之中一住便是二十余年，在疱栖五岁之后，教导其治世之法与炼气之道。    这一日，疱栖前来向天尊请教部落中的问题：“师尊，吾见族中之人外出打猎之时，常为猛兽所伤，不知可有安全之法能让族人降低伤亡？”    疱栖虽然也随着李耳学习了炼气之道，但是天道却不允许他此时修炼太快，影响他的思维，故而如今的疱栖还只是炼虚合道境界，根本无法对付一些厉害的猛兽。    轰！天空之中有雷声响起。洪荒之中有能力感应到命运长河的大神通者纷见命运长河波澜起伏，人道气运骤然暴涨。    天尊心知，疱栖此言一出，便是已经要开始踏上人皇之路，天道灾劫也会随之而来。心中一叹，对他道：“吾已将治世安民之道尽数传授于你，如今便只靠你自己琢磨了。”    又从袖中掏出三支信香，对他道：“吾这里已经没有什么可以教你的了，贫道也要回山修行去，若有无法解决之事，便将此信香点燃，自能心想事成。”    疱栖道：“师尊智慧如海，弟子远不及万一，还望师尊再教导吾一段时日！”    天尊将信香置于桌上，道：“休要做此小儿女姿态，贫道去了！”\n  "
  },
  {
    "title": " 第56章 伏羲画卦演天时，天皇归位证人道（中）",
    "content": "\n        不周之底，一只巨大的老鼠钻出，观其修为已是太乙金仙之流，身上散发着无穷凶煞之气，径自往大荒山而去……    伏羲不愧为人皇之属，在太上道德天尊离去后，偶然间发现了蜘蛛捕食的场景，进而灵感爆发，发明出“网”，不仅可用于捕捉猛兽，还可以网鱼捉鳖，大大丰富了人族的食谱。    疱栖之名传出，四方部落尽皆来投华胥。在上任族长年老之后，疱栖顺利接管了已经是黄河流域最大的部落，之后更名为伏羲。    “唳！”巨大的孔雀落于梧桐树之上，狭长的眸子中闪过人性化的戏谑，看着部落之中人来人往，随后摇身一变，化为百丈巨妖，绝云气，负青天，巨口一张，无穷吸力产生。    “太乙境大妖！”部落中青壮大惊，“老人儿童先撤，吾等挡住它片刻！”    “唳！”孔雀戏谑之意更加明显，原本就称得上可怕的吸力变得更加强劲。    扑通！数十个修为较弱的青年摔倒在地，随即开始被吸往梧桐树。    “妖孽休得逞凶！”炼神返虚境的队长大怒，锋锐的长矛抛出，连空气都被刺破。    这长矛明显已经是一件不错的法器，虽然破不开自己的肉身，但是谁也不想在捏死一群蚂蚁时被咬痛一下，故而孔雀把头一偏，避过这根长矛。    “唳！”仿佛被这一根长矛激起了玩性，运起法力，双翅展开一扇，顿时飞沙走石，众人也被吹得东倒西歪。    “妖孽休得伤人！”正在孔雀准备一鼓作气拿下众人时，一道金色大网从天而降。孔雀轻蔑看了那“破网”一眼，并不躲闪，尾羽之上五色光芒闪动，便大网刷去。    “唳！”原本无往不利的五色神光这次竟然失效了，孔雀大为惊慌，一时间竟忘了要躲避。    “捉住了！”周围的人们十分高兴，“它想来吃我们，我们也吃了它！”    “对，吃了它！”这么大的妖禽，足够一个小点部落数月的口粮了，既然捉住，断然无有放走之理。    孔雀大怒，体内法力剧烈澎湃。伏羲如今毕竟只是天仙修为，那孔雀双翅一振，竟然挣扎着飞了起来。随后身体一抖，将渔网抖落，正欲再行凶时，却被三股危险的气机锁定。于是不敢逞能，怒而飞，抟扶摇而上者九万里。    见孔雀飞走，娲皇宫中的女娲娘娘冷哼一声，放下手中的红绣球；八景宫中的李耳摇动芭蕉扇的手也继续了起来。    上清灵宝天尊盘坐于荒山之上，恰是孔雀堵住飞往之路。    “唳！”去路被阻，孔雀大怒，张口欲吞天尊。    “你这小家伙，果然沾染了赤明劫末的煞气！”天尊慧眼如炬，只是略一打量，见其元神之上有黑气环绕，心中便知前因后果。上清灵宝天尊指上生出青莲，瞬间化为封印将孔雀的嘴巴封住，无论其如何努力，也无法摆脱。    “煞气入体，死不自知！”见孔雀不断挣扎，天尊也是摇头，复有青莲飘出，一朵将其全身法力封至地仙，一朵落入灵台，暂时镇压煞气。    “虽说有煞气影响神智之故，不过你既然以人为食，这份因果就必须还上，今日吾封你修为，你应当为人族做够活人三万六千五百之善事，可服？”天尊用鸿蒙尺在孔雀后背击打三下，顿时原地出现一锦袍之人。    锦袍男子拜倒在地，道：“多谢天尊指点，否则孔宣尚于迷途而不自知。愿听天尊所言，吃一人而还十人之命。”    “不妥，不妥！”天尊复用手一指，锦袍变为兽皮之衣，这才笑道，“如今方像一个部落中人。”随即敛容肃道：“你既愿听吾言，日后金鳌岛讲道你亦可来听。如今你可去人族还清因果，日后自有好处。”    孔宣再次拜谢了，这才歪歪扭扭地驾云往黄河流域去了。    此时还是天灾堪堪发动之时，人族的生活环境还不怎么恶劣，故而吃饱肚子之后便是休息，也不乏众多男男女女互相看对眼之后春风一度。人族进入一个相对比较平稳的发展阶段。    伏羲原本正在担心人族这种生活会令精神之上空虚，而他心中一些能丰富人精神的器物又缺乏材料。孔宣之事虽然造成恐慌，但未曾有人伤亡。孔宣乃凤凰之属，所落梧桐自然也是不错的材料。伏羲一看见这棵梧桐，心中“轰”的一声，一道道灵感如同银瓶乍破水浆迸，蜂拥而至。    随后数年，伏羲制五十五弦瑶琴陶冶情操，以音乐来丰富人族精神。又数年，制定男聘女嫁之度，使人族摆脱了之前只知其母，不知其父的现象。    女娲娘娘为了支持自家哥哥也是够拼，直接分出一缕精气附于红绣球一根红线之上，下界与伏羲完成地婚。    ……    孔宣得了上清灵宝天尊点化，化身为人于人族部落中行善积德以全因果。然而以其被封印至地仙的修为，要还清相当于拯救三万六千五百之人的因果，这可比想象之中的要难了太多，五百年以来，也不过堪堪还了零头。    孔宣也是言出必行之辈，既然将誓言说出口，自然不会反悔，每日都随着人族部落而行，仅五百年中便“身死”了数十次。若非上清灵宝留在孔宣体内的青莲让其能够在“死亡”之后能够平心静气，恐怕早就心态崩溃了。    在孔宣一次次“死亡”又一次次感悟生死后，心境也在飞速提升，只要封印解开，修为便会一飞冲天。    “孔宣阿叔，你今天不去和大家一起巡逻吗？”这个小萝卜头孔宣认识，前几天生了一场小病，到现在还没康复。    孔宣捏了捏小孩的脸蛋儿，眉头一皱，随即送来，笑着问：“阿姒还没好啊！能告诉孔宣阿叔你前几天去过哪吗？”    “阿姒告诉孔宣阿叔，但是阿叔不要告诉别人好不好？”小孩对这个时常给大家果子的阿叔还是很信任的，也不待孔宣回答，自言自语道，“我跑到那里去过哦！不过好奇怪的是，从那里回来了我就开始不舒服了呢！”    孔宣顺着小孩指的方向看去，目光一缩，随即道：“阿姒先回去养病，阿叔去给你找些果子！”\n  "
  },
  {
    "title": " 第57章 伏羲画卦演天时，天皇归位证人道（下）",
    "content": "\n        缘姜水而行，果然有淡淡的病役之气于空气之中散发。孔宣看向远方大山，眼中闪过挣扎之色。能将病役之气传到千万里的此处，其实力纵然没有达到大罗金仙，恐怕也不远矣。去，可能就回不来了；不去，自己的因果还不知何时才能还清。    “罢了，吾前去山下打探一番便是。”孔宣下定决心，“若是事不可为，想来那人也不会在意吾一个只有地仙修为的修士。”    望山跑死马，虽然那山早已印入眼中，可是孔宣如今的修为也被封印，甚至连本体都不能现出，足足七天七夜才到了山下。    “好强，这是这晋级大罗金仙而散发出来的法则之力！”孔宣大惊，远处还不觉得，方一踏上山，一股股法则波动让人心惊，“此事非吾能解决，走为上策！”    孔宣虽然见势不妙立刻遁走，但是一时间也想不到该找谁去说此事，索性便只提醒了部落首领，让众族人不要往那边去。    “吼！”瘟病法则绕尸瘟头顶盘旋数圈，猛然钻入庆云之中。随后，三花齐齐绽放，正是晋级大罗金仙之象。    “桀桀，吾如今也算得上大神通者了！”尸瘟怪笑两声，“待吾稳固了修为，便去洪荒之中打出吾的威名！”    …………    自孔宣入人族还因果至如今已是五百年过去，天道酝酿的对人皇考验的天灾已经开始逐渐激烈了。在人族青壮外出打猎之时，常常会遇到各种天灾，更有陨石时常从天而降，将一个小部落击毁。各种天灾直接让人族原本有些起色的生活又陷入了当初朝不保夕的日子。    伏羲见人族又生活得水深火热，心中大为难受，然而只凭借人族修士之力却是难以抗衡威力无穷的自然之力，便想着要创造一种能预测天灾之法。    “鲲鹏，出来见吾！”女娲娘娘法驾北冥海，大有一言不合就动手之势。    北冥海海水瞬间分开，一朵巨大的浪花托着妖师宫浮出。鲲鹏道人朝女娲打个稽首，勉强挤出笑容，道：“见过女娲娘娘。不知圣人玉趾亲临吾北冥海有何贵干？”    女娲娘娘道：“吾也不与你绕弯子，吾兄伏羲转世人族，如今需河图洛书证道，故来向妖师借宝。”    鲲鹏一窒，深吸一口气，压下心中不甘，道：“那河图洛书吾已用来斩尸，不知娘娘要借多少年？”    “便以千年为期如何？”索性也只是用来参悟，女娲娘娘不想在这与鲲鹏讨价还价，便定下千年之期，又道，“吾也不白借宝物，便为妖师去了一桩心事如何？”    鲲鹏脸上的笑容这才有些真诚，道：“莫非娘娘要将招妖幡上真灵还吾？”    “然也。”女娲娘娘也不怕鲲鹏反悔，曲手一弹，一道白光瞬间钻入他的身体之中。    鲲鹏身体一僵，随即恢复正常。掏出河图洛书放于法力凝结成的莲花之上，袖袍一挥，莲花浮于女娲面前。    “善！”女娲取了河图洛书，心情大好，驾青鸾往东海而去。    鲲鹏见识了圣人手段，心中惊骇不已，遂回了北冥海海底，学冥河默默积攒实力，做起了死宅。    天灾之祸仍在继续，不过天道仿佛知道了伏羲正在思考对策，故而虽还有飓风雷霆，却不再有天降陨石之事发生。    伏羲坐于黄河之畔苦苦思考，忽一日，黄河之水从中间分开，一声轻鸣唤醒了沉思中的伏羲。    伏羲抬头一看，只见一头龙马踏水而来，而其背负有河图，其后有一神龟，其背负有洛书。二异兽将宝物献于伏羲之后，静静于原地等待，为陷入顿悟的伏羲护法。    又是十年过去，人族愈发盼望人皇能找出规避灾祸之法。亿万人族愿力汇于伏羲周遭，不断为伏羲提供着灵感，使得其创造八卦速度愈发快了。    “哈哈，吾道成矣！”伏羲醒来第一件事便是于石头之上画出八卦。随着两仪、四象、八卦的推演，伏羲元神中被轮回之力遮掩的前世记忆滚滚而来，前尘往事尽皆记起，修为自然而然地突破到了大罗金仙，一直到将要凝结大罗道果之时才在他有意压制之下停住。    “你便随吾一起吧！待日后吾成道，与吾做个脚力。”伏羲对龙马道，又对神龟道，“你且替吾向通天道兄问好，日后吾再亲自去金鳌岛与通天道兄叙旧。”    神龟在水中朝伏羲点头三下，算是行礼，随后化为流光飞向东海。    伏羲之道已成，将先天八卦转化为人族能够理解学会并且能够运用的后天八卦，随后传给人族。故而天灾很难再给人族造成较大伤亡，人族生活再次向好的方向前进，很快恢复到了天灾之前的水准。    “道果，凝！”人道气运滚滚而来，涌入伏羲道果之中。那道果之上本来的八卦气息在人道气运冲刷之下逐渐淡到一定程度，与沾染了人道气运的后土八卦气息持平，形成了一个完美的平衡。    “人道气运，果然妙不可言，待吾成就天皇，想来就是吾成道之时了。”伏羲默默想到，“如今人族部落已经差不多都尊吾为共主，却是还需带领他们自立自强，方不负吾之人皇之名。”    结成大罗道果后，伏羲推演能力有了巨大的飞跃。结合人族身体特征，伏羲推演出“武”之一道，传播开来，一些无法修炼或者在太清金丹之法上无甚天赋的人们也都纷纷有了自保之力。而伏羲本人也更得人道气运垂青。    因为人族无法炼化星辰而成为星神，故而伏羲虽知周天星斗大阵阵图与布阵之法，但却无法布下此阵。于是他便另辟捷径，以八卦图为阵图，演化出混元八卦炼仙大阵作为人族镇族大阵。    又三百年匆匆而过，伏羲心念一动，已知自己证道之日不远，便将诸事托付与自己培养的继承者，不求有太大贡献，只要是能守成、静待地皇出世接过人族共主的位子便可。\n  "
  },
  {
    "title": " 第58章 药师弥勒东来，截教门人入世",
    "content": "\n        伏羲退位之时，摆下祭坛，祭祀天道，有人道至宝崆峒印从天而降，落入伏羲手中，正是天道认可伏羲加冕天皇、执掌人道。    见天道认可了伏羲天皇之位，众圣均来道贺。有玄都**师代表人教教主宣读敕令，为天皇归位画上圆满的句号。敕曰：    “奉人教教主混元太清太上道德天尊敕令：兹尔伏羲，治人族以清人道之乱，创八卦以悉鬼神之机。武道出而人道初兴，大阵演而外道退避。可谓文成武德兼备，功德广大，根行圆满，可为人道第一天皇，当居于火云洞静心体悟大道，早成混元。”    天皇归位之事完美落幕，有一大团天道功德降下，八成五归了伏羲，半成归了太上道德天尊，其余一成落入在天皇归位中出力的众多人、物。    伏羲得了功德，又有人道对其放开限制、任其领悟，身上修为节节高升，不一会便冲破了准圣巅峰，晋级半圣巅峰，只待一个顿悟或者水磨功夫，便可直入混元大罗金仙。    不提伏羲与女娲同往火云洞叙旧，且说西方二圣回到须弥山后，召来药师弥勒二人，吩咐如此如此，又赐下接引宝幢与青莲宝色旗用于二人防身，令二人前去东方。    八景宫，李耳轻笑一声，唤来多宝，道：“你师先前曾言，要你去助地皇证道，也能混些功德，如今正是你下山之时。”    “是。”多宝道，“却不知地皇是何人？”    李耳摇了摇头，道：“在人皇之气未曾显化之前，吾等圣人亦是不知。不过华胥氏族龙气在往渭河姜水之处转移，想来地皇即将在此处降世。”    “多谢师伯解惑。”多宝道人稽首道，“不知师伯还有何吩咐？”    李耳摆摆手道：“贫道这里无甚事，不过你师让你在离开八景宫后往碧游宫走一遭，想来有事要你去办。”    多宝赶赴碧游宫领了上清教主法旨，带着龟灵前往幽冥，随后一行十五人往姜水而去。    “师兄，吾等不去此部落之中吗？”弥勒心知西方贫瘠一直是自家师尊心中的执念，故而也将传播西方**作为己任。此次一踏进东方，就想着度化人族信奉西方教。    药师双手合十，道：“此次吾等前来乃是为了辅助地皇对抗瘟病之灾，莫要因小失大。”    “唉，有东方众位在，吾西方不知何时方能大兴！”弥勒长叹一声，虽然还有些不甘，但是也将药师之言听了进去。    药师深深看了那部落一眼，轻言道：“师弟莫要如此，吾西方也有两位教主，终归有一日会大兴，东方人族也会往吾西方而去。”    弥勒平息了心中的各种情绪，对药师道：“受教了。吾等这便去姜水寻找地皇吧！”    药师点了点头，两位太乙金仙化为流光飞向渭水。    “为何吾心中总有惊悸之感？是那大罗金仙已经稳固修为要出世来祸害人族而牵连到吾，还是有人欲要对付吾？”姜水之畔，孔宣一个不稳，惹来旁边一众青壮善意地笑声。    “阿宣，莫不是昨天没吃饱，今日狩猎捕鱼都没了力气？”族长姜山笑道，“看你身子单薄得紧，纵然是地仙，也要吃多点才能有力气不是！”    孔宣压下心中的惊悸之感，勉强笑道：“多谢族长了，不过吾今日确实是有些不适，怕是难以和大家一起狩猎了。”    姜山爽朗一笑，道：“既然你身体不适，那就回去休息一天，至于狩猎，有吾等便是。”    …………    “不知西方两位道友到此所为何事？”多宝等人与药师弥勒于渭水之畔道左相逢，只听多宝在“西方”二字之上加重声音，就差没有直接说这里不欢迎你们了。    弥勒道：“东方非你之东方，吾等如何不能来？何况同为洪荒生灵，哪里有什么东西之分！”    按道理来说，药师为师兄，应该是他来回答多宝所问，但是弥勒深知自家师兄虽然智慧广大，但却实在非那口舌伶俐之人，故而抢在药师开口之前接过话茬。    多宝不答弥勒之言，后方跳出龟灵，道：“好个舌灿莲花的弥勒道人，不过是想借助吾东方气运来使你西方得到好处，偏生还厚颜无耻来说此言。吾等羞与你为伍！”    弥勒一直笑眯眯的脸阴沉下来，道：“龟灵道友莫要妄言，你师吾师，俱为圣人，一言一行尽皆代表天数。今日吾师兄弟奉掌教圣人之命而来，却不可让你轻辱。”    “吾敬圣人，从无轻视之意。但是你二人前来吾东方不是来谋划好处，难道还是好心来为吾东方繁荣出一份力不成？”龟灵坚决不踏进弥勒的语言陷阱，表示自己无有轻视圣人之意。    弥勒大怒曰：“道渊如海，不在口舌。你既然辱吾二人，少不得要做过一场，方才显吾西方**之妙！”    “怕你不成！”龟灵也是火爆脾气，哪里能容忍弥勒的挑衅，当即道，“正要叫你见识吾玄门正宗手段！”    弥勒道：“俺只师兄弟二人在此，你等不可一拥而上。”    “呵，莫要以你之心揣测吾等之意，便吾一人就拿不下你吗？”    两人说到这，截教众人与药师各自散开，为二人留出战场。弥勒深谙先下手为强的道理，见众人退开，手中禅杖顿时往龟灵头上砸去。龟灵自上次武艺输于西方宝章道人，特意去求教主学了近战之法，见弥勒如此，只是呵呵一笑，一柄宝剑一挑，将禅杖卸到一旁。    怎见两人一番好战？    笑弥勒杖法如狂，冷龟灵剑法飞腾。这一个如同饿虎跳涧，那一个只似凤凰探颈。一个西方门下高徒，狮子吼音惊天动地；一个截教门中圣母，掌心雷动崩山裂石。    战及百合，龟灵暴起，上清神雷不要钱般往弥勒身上打去。    “是谁在斗法？说不得还要便宜了本尊。”两位太乙金仙拼斗神通之时，这边却是惊动了一位大罗金仙，正是近千年前证道的鼠妖尸瘟。\n  "
  },
  {
    "title": " 第59章 瘟疫之力四散，十二道人出手（上）",
    "content": "\n        “好泼道，只你西方门下有宝，吾截教便无吗？”龟灵见弥勒展开青莲宝色旗，自己上清神雷打在其上均陷入层层莲花之中，心中不由大怒，左手一扬，日月宝珠在空中滴溜溜转了一圈，劈头盖脸地往莲花之上打去。    “好宝贝，好宝贝！”尸瘟毕竟只是一只根性浅薄的老鼠得道，空有大罗金仙修为，手中只有一件难以御使的宝物，如今见了两件极品先天灵宝，哪里还走得动路，口水都快流出来了。    “老祖如今已是大罗金仙，手中都无此等宝物，这两个太乙境的小辈竟然人手一件，当真可恶！”尸瘟两只眼珠子一转，“天地宝物，有能者居之。量这两个小辈，有甚德行，持此宝物，反而折了气数，不如老祖我大发慈悲，免了他二人一场劫数！”    “这群小辈身边还有一个大罗金仙，不过老祖一身瘟病法则可不是一般人能比的。且待吾先下手，让你实力十不存一！”尸瘟暗暗运起法力，一股微不可查的法则波动转瞬即逝。    “龟灵道友，你也不过是只会呈口舌之利罢了！”弥勒对青莲宝色旗的防御力十分自信，此时出言讽刺道。    龟灵冷冷一笑，手下不停，开口道：“吾却不信圣人会将此宝赐给你，一个未能祭炼的法宝，你又能有多少法力一直使用！”    弥勒恢复成一副笑眯眯的老好人样子，道：“龟灵道友尽管试试便是，你的法力又能有多少够这法宝挥霍？”话虽说的轻松，手中却毫不放松，又祭出一对金钹。    当！    龟灵一时不察，竟被这件音攻灵宝震慑了心神，日月珠没了主人控制，一时停在半空中不再动弹。    “你东方教下不过依仗灵宝之力，而且你们还连灵宝都无法发挥出实力，真是白瞎了这件极品先天灵宝！”弥勒虽然有些酸，但是手中攻击不慢，一禅杖往龟灵六阳魁首之上砸去。    “不必！”多宝拦下正要出手的一众师弟师妹，“龟灵师妹的本命灵宝自有护主之能，不必担忧。”话虽如此，不过多宝却是祭起了多宝塔将一众师弟师妹护住，手中执定惊惶鞭，蓄势待发。    药师眉头一皱，取出接引金幢护住周身，白玉药杵出现于手中。    轰！正在危急时刻，一片龟甲自龟灵体内飞出，垂下道道玄黄之气。那弥勒的禅杖打在光幕之上，一道巨大的反震之力涌来，直让弥勒后退数十年步，一阵血气翻腾。    “龟灵，回来！”见龟灵要趁势追击，多宝头上一朵莲花飞出，落于龟灵面前。    “灵觉倒是敏锐，不过老祖既然出手，尔等哪里还有活命的机会！速速交出灵宝，否则今日便叫你等通通身死道消！”见多宝以莲花护住龟灵，尸瘟索性也不再隐藏身形，手持咫尺杖，取向多宝。    “正要会你一会！”尸瘟的气息隐藏之法很厉害，纵然多宝感觉一等一的敏锐，也是在法则波动出现之际方才有所察觉，随即便祭出多宝塔护住截教众人。    “你等自己小心，贫道要去试试那妖孽有几分功夫。”同为大罗金仙初期，多宝的积累可比尸瘟要深厚得多，见尸瘟杀来，多宝毫不在意，足下两朵青莲托起，持惊惶鞭迎上尸瘟。    二人鞭来杖往，战不及数十回合，尸瘟便被杀得大罗金仙之身也汗流浃背、气喘吁吁。    “这贼道厉害！”尸瘟眼珠滴溜溜地转了几转，终究心中贪欲胜过危机意识，并且也是存了几分侥幸心思，觉得自己杀手锏一出，是可以反杀的。    “不若先擒了另外几个，也叫他分出心思，到时老祖的机会就来了。”念及此处，尸瘟便有意控制战团，且战且退，往一旁众人云头而去。    多宝见对方往自己师弟师妹之处移动，心中已有猜测，手中惊惶鞭挥舞愈发凌厉，左手之中暗暗扣了四象珠。    “着！”    “不好！”二人正打斗间，多宝忽地祭出四象珠。那四象珠于空中观之不清，见之不明，尸瘟如何识得此宝，一下被打落云头。    “贼道安敢如此欺吾！”尸瘟披头散发，一股黑气自天灵冲出，仿佛有些神志不清。    “你们这群披毛戴角之辈竟然还能活在世上，都给我去死！”尸瘟手中咫尺杖仿佛变得得心应手，便空中一划，一道空间破灭之力朝着龟灵一行人冲去。    部落之中，孔宣一脸凝重，感应到渭水方向两股强烈的法力与法则的波动，暗道：“莫非这就是贫道先前心悸的原因吗？这恐怕至少也是两位大罗金仙在生死相搏了，恐怕会殃及此处啊！”    正在孔宣神思不宁之时，那战场之上局势又是一变。十二位截教太乙金仙见破灭之力袭来，各自取出一杆阵旗，只见层层叠叠云气生出白光，白光之上又生出金莲，刹那间便有光芒万丈，莲花万朵。那黑黝黝的空间裂缝撞入其中，磨碎光芒一半，莲花千朵。    “死！”尸瘟一击之后，也不管战果如何，浑身法则暴动，挥舞着咫尺杖朝多宝杀去。    “善哉！”药师低眉轻颂一声，对弥勒道，“此人修行瘟病法则，吾去助多宝道友一臂之力。”    言罢，白玉药杵化为一条白龙飞腾，直直朝尸瘟后背砸去。    “一个太乙小辈也敢插手吾等之战！”尸瘟仿佛变了个人般，战斗意识极强。也不回头，直接凝结出一条法则锁链，将那白玉药杵缠住，任凭白龙如何挣扎都无法摆脱锁链。    “道友如此滥用法则之力，就不怕天谴吗？”多宝原本数十合便能压制住尸瘟，结果对方被打伤之后反而愈战愈勇，近身攻击也完全不可同日而语，多宝竟有隐隐不支之象。    “你想动吾心神，却还是嫩了点！”尸瘟手下不停，咫尺杖神出鬼没，“用了就是用了，你们这群仙道中人真是啰嗦！修成法则不用还有什么意思！”\n  "
  },
  {
    "title": " 第60章 瘟疫之力四散，十二道人出手（下）",
    "content": "\n        截教众人见自家师兄落于下风，纷纷操控法宝将那密密麻麻的法则锁链清理开，让多宝摆脱了先前的束手束脚。    “善哉，道友且观吾西方降魔之手段！”药师虽然不曾证得大罗金仙，但是其一身医道修为正是瘟病法则的克星，又见尸瘟不顾生灵死活滥用，心中也起了嗔念。    正是：常怀慈悲心，当施霹雳手。药师祭起接引金幢护住周身，一把散发草木气息的铡刀，开合之间将一道道细弱的锁链剪断。毕竟对方不怀好意，弥勒也暂且放下恩怨，挥舞青莲宝色旗护住药师，使之能安心控制灵宝。    “可恶，一群小辈安敢仗着灵宝欺吾！”尸瘟眼见众人不顾脸面一同出手，十几件先天灵宝流光溢彩，心中也生了几分退意。    “族长，我们部落距离那些大罗金仙打斗的地方可不算太远，如果法则余波蔓延到这里，或者有一位败走到部落的方向，殃及到我们就不好。”孔宣以地仙身份已经在人族中生活了千余年，在没了可以傲视他人的修为后，以平常心与众人相处，如今也有了感情。原先不能确定是不是自己本身的灾祸，故而不曾将心悸说出口，如今既然已经确定，也不犹豫，找到姜山谈及让族人有所准备。    姜山不甚在意道：“吾姜氏部落族中有不灭薪火传承万年，可非那些无有传承的小部落能比，纵然是大罗金仙也不能强闯进来才是。”    “大罗金仙不能强闯进来，那吾一个太乙金仙，还是被封印修为的非人族，是怎么进来的！”孔宣暗自诽谤，知道自己毕竟还是人微言轻了，部落中掌管的福祸族老并未感觉到部落有危险，单凭自己一个人说是不够的。    孔宣无奈，只得道：“那也要把去外面狩猎的人召回部落吧，部落外面可没有不灭薪火保护，如果碰到大罗境界的邪修，只凭他们最高炼虚合道的修为还不够人家一只手拍的。”    姜山略微计算了一下部落中的食物，觉得可以捱过即将到来的冬天，便道：“阿宣你担心的也不是没有道理，吾这就去吹响归猎号角叫他们回来。”    渭水之上，在众多灵宝不时骚扰之下，尸瘟不得不分出一半心神来关注原本未曾被他放在眼里的太乙金仙。    多宝按辈分也是在紫霄宫听过两次道之人，又得了通天的点拨，在巫妖之战时期也经历不少搏杀，如何会放过这种机会？四象珠在空中虎视眈眈，右手惊惶鞭挥舞，左手赶山鞭抽冷子就是一下。    只用一半心神战斗的尸瘟在多宝凌厉的攻击之下很快就吃了好几次大亏，心下一横，还是小命最重要。    “桀桀，你们这群小辈，且看老祖手段！”尸瘟怪笑一声，瘟病法则锁链如那孔雀开屏、蜘蛛吐丝般涌现，随后陡然爆开。落入渭水之中，鱼虾死绝，落入山林之中，走兽植被无生。    “安敢如此！”多宝等人目眦欲裂。    多宝道人直接弃了与尸瘟近战之意，道步轻移，跳出战团。随后将那惊惶鞭一抛，水火风地之力汹涌而出，朝尸瘟卷去。    “众位师弟师妹速速控制瘟毒蔓延，劳烦药师道友为吾师弟师妹们加持法力，使之可一心应付这瘟毒！”多宝道人一心二用，在控制惊惶鞭的同时，指挥一众截教弟子和药师弥勒全力救灾。    “是！”十二道人布下大阵，笼罩之处，瘟毒扩散速度变得及其缓慢。药师弥勒，龟灵公明四人各自施展手段，耗费许久才勉强控制住了瘟毒。    而战场之上没有了众多同门相助，再加上多宝这一分心，就给了尸瘟逃走的机会。幸好是其之前受伤不轻，也没有心思去对多宝怎样，否则不知还要纠缠多久。    尸瘟一路化光而行，也不敢回自己那没有大阵守护的洞府，随便选了一个方向飞出了不知多远，正好遇到烈山部落。    “人族，正好吞了这一个部落来疗伤！”尸瘟狞笑一声，鼓起猩风阵阵吹起沙石，往烈山部落走去。    “恐惧的味道，当真让人沉迷其中啊！”看着一众被自己身上散发的滚滚妖气吓得四处奔逃的人类，尸瘟桀桀大笑，“可惜老祖今日没心情跟你们玩，否则定要好好品尝一番恐惧的滋味！”    轰！    一道光芒从烈山部落祖祠飞出迎上妖气所形成的巨手，发出惊天动地的响声。    “这是什么鬼东西？”尸瘟大为惊讶。在他杂乱的记忆中，人族仿佛就是个弱势的不能再弱的种族而已，如今竟然有能力抵挡住大罗金仙的一击了！    部落正中央的孔宣心中一紧，心知劫数已至。再看族长姜山，也是一脸凝重，取出了传承灵宝，带领一众修士、武者往尸瘟走去。    “桀桀，人奴！”尸瘟浑身法力剧烈波动，“识相的话就乖乖送出三千青壮于老祖，否则老祖不介意抹去你这一部！”    姜山大怒，也不顾两者之间修为的差距，开口大骂道：“无耻匹夫，欺吾人族无人乎！吾烈山部落传承自燧人氏老祖，你又是哪家猪狗乌龟族的老祖？观汝本身，乃是披毛戴角、不堪教化之辈，怎敢在吾族之前出此吠吠之语？”    “真是气煞我也！”尸瘟怪叫一声，“本来老祖也不愿费事，奈何你这愚木不开窍，非要逼老祖动手！”    咫尺杖轰然砸下，不灭薪火所化的光幕一阵摇晃，姜山急忙将法力注入传承灵宝之中，将摇晃的光幕稳定下来。    “啊，待吾攻破这该死的玩意儿，定要你等皆化为老祖的口粮，用来恢复老祖的伤势！”尸瘟心中发狠，每一式俱是含恨而下。咫尺杖疯狂砸在光幕之上，只十几下下去，光幕便摇摇欲坠，姜山也是脸色苍白，显然是法力消耗过度。    “族长，这样下去不行啊！守护薪火的族老恐怕也没有多少法力来维持其守护与驱逐之力了！”有相当于玄仙境的武者道，“不如让我等出去摆下天皇传下的大阵，纵然是死，也不能让其他族人是在我等武者之前！”    姜山如何不知薪火已经难以维持？纵然自己使用了传承灵宝能节省一半法力，维持薪火之光也耗费了自己九成的法力，何况是那些族老。可是，明知对方不可力敌还要下令让族人送死，这种事他也做不来。    “啊，该死，这封印为何如此坚固！”孔宣试图冲开上清教主的封印，结果法力却如泥牛入海，一去不返。“难道今日烈山部落注定要遭劫不成？”\n  "
  },
  {
    "title": " 第61章 姜水地皇降世，八景老君出手",
    "content": "\n        “妖孽住手！”言未至，先听一阵破空声传来。    “小辈还想赶尽杀绝不成？没有那个大罗金仙在，正好活吞了你们几个来恢复伤势！”尸瘟一阵咬牙切齿，直接舍了烈山部落，咫尺杖一挂一拨，将十二颗元辰神珠打了回去。    “桀桀，你也算是老祖半个同族，不如投向老祖，做一方逍遥自在的妖王，享受血食，不强过你每日餐风饮露，苦修道德！”见十二人气机相连，尸瘟眼珠一转，随口挑拨，手中咫尺杖左右招架住各种兵器，招招狠辣无比，完全看不出是要招揽的样子。    这十二位虽是异类得道，但是拜入金鳌岛后上清教主也是废了大力气调教，虽然资质不及如今截教两位亲传弟子，但是修为毫不逊色比之早进门的公明龟灵等人，便可见其心性。因此听了尸瘟之言，只当耳旁之风，毫不在意。进退配合之间丝毫不乱，一时间竟与尸瘟僵持了起来。    而逃过一劫的烈山部落中的众人心中听了尸瘟之言，心中一紧。这后来赶来的十二名修士为首的竟然还能与之前的妖魔扯上关系，原本想用薪火助其一臂之力的想法也随之散去。也因此，尸瘟再次到来施瘟时，十二位奉教主法旨到人族行守护之道太乙金仙均未第一时间赶来，直至神农氏来求助，许下十二元辰之位，众仙方才出山。    “诸位道友，布阵！”鼠道人见尸瘟受伤之后与自己等人相斗反而愈战愈勇，也担心其暴起使用法则，便趁着众人围住他时用阵法取胜。    “阵法之道？”一些杂乱的记忆涌现，记忆中仿佛也有一门阵法是由十二人主持。    “事不可为，没必要为了这些血食送了性命！”模糊的记忆中那门阵法及其强大，现在的尸瘟神智不甚清晰，未曾识出此阵玄妙，不敢硬碰，瘟病法则凝成的锁链一贯，将那还未运转的大阵破开一角，化为流光飞走。    十二位道人还欲再追，空中教主的神念暗自叹息，终究还未证得大罗，看不清气运玄妙。一道上清符召弹出，止下了众人。    见鼠道人等停下追赶的脚步，姜山脸上防备之色更浓，不灭薪火形成的光幕发出强烈的光芒。    “走吧，去和多宝师兄会和，正好也去帮师兄收尾。”鼠道人深深看了姜山一眼，见其身上已开始有法力波动，感觉师尊所言的功德不是那么好拿，也不愿行此事倍功半之举，索性招呼了众人离去。    “呼，呼。”直至鼠道人也消失在天际，姜山的心终于放下，一下子坐到了地上。    “都走了，真好！若是部落在吾手中覆灭，吾真不知该如何去见诸位先贤！”姜山在孔宣的支撑下勉强站了起来，想起先前大罗金仙的威力，也是心有余悸。    “吾族中的薪火还是弱了，纵然万年之间先贤以真灵投入其中，没想到在大罗金仙面前还是只能抵挡几下！”姜山面色苍白，心中有了些打算。    “嗯？！地皇竟然在此时出世了？”众圣神念在空中一阵碰撞，看向一条人道气运形成的赤龙一声长吟，钻入了女登腹中。    “哇呜！”一声婴儿啼哭之声响起，赤色神龙于其周身游动。    ……    半个时辰以后，族长姜山与一众族老共同来看这位“生而神圣”的新生儿。    “当初伏羲陛下出生前有麒麟送食，出生之日又有凤凰环绕，如今这孩子生有赤龙护体，想来也该是吾人族圣贤。”执掌福祸的族老抚须大笑，“说不得吾烈山部落也能出一位人族共主！”    其余族老也都纷纷贺喜，一时间，小屋之中笑声不断。众人又说了一会儿，姜山道：“此子吾欲以部落之名冠之，诸位族老可有异议否？”    “可！”依旧是执掌福祸的族老开口，随后众多族老也纷纷表示赞同。如此，地皇的名字定下。    ……    八景宫，太上见地皇已成功降世，龙脉也在烈山部落成形，便收回了神念。    “西方二位道友当真是闲不住啊！不过之前药师毕竟是帮了多宝一次，如此，截教门下也的确不能再出手赶人。”太上轻抿了一口茶水，随即将那芭蕉扇一扇，八卦炉中炉火晦明变化。    “不过这三皇五帝的气运功德吾等东方圣人尚嫌不够怎能让你二人得去！”李耳手中芭蕉扇又是一扇，一股草木的气机以姜水烈山部落为中心往外蔓延。    “嗯，木之法则显现？”准提心中隐隐有不好的预感。    果然，药师之前与尸瘟交手也曾斩断不少瘟病法则锁链，而其本身又是修行草木之道，一病一药、一死一生只见的碰撞本来就让药师有所领悟，如今木之法则显化，药师的心神立刻投入了进去。    “太清道友好算计！”接引道人苦涩一叹，接引金幢收起药师弥勒，道，“不过太清道友如此明目张胆地算计吾西方一脉，吾等日后少不得有所回报！”    太上呵呵一笑，道：“地皇乃是行木生火德之路，又注定要克服瘟灾，天道显化木之法则有何不妥？道友那门徒心性不坚，妄图以太乙初期而查看法则，被吸引至法则之中管吾何事！吾等圣人代天执道，吾未曾阻止道友将其于道化之危中救出便已是仁至义尽矣！”    准提神念也随接引到了八景宫外，听李耳如此言语，心中大怒，喝道：“道友堂堂圣人之尊，竟也行此颠倒黑白之举！”    “道友说笑了！想来应是你西方教下弟子与吾东方之地犯冲，故而才有此一劫！”太上也不恼怒，手中芭蕉扇慢悠悠地晃着，八卦炉中一股股丹香逐渐飘出。    “道友也太过霸道了！吾西方也是一教二圣，气运昌盛，门下怎生会与东方犯冲！”西方须弥山，准提强忍着一下将八景宫打烂的冲动，咬牙切齿道。    太上开口道：“你教名为西方，便在西方教化众生便是，吾等东方之事便不劳二位操心了！否则下次便不是今日这般小惩大诫了！”\n  "
  },
  {
    "title": " 第62章 太上算后土，玄都至五庄",
    "content": "\n        太上作为人教教主对于三皇五帝的教化之事态度坚决无比，摆明车马直接道西方弟子想来混功德、打打擦边球还可以，想要接近人皇传播西方教义就别想了。    面对太上的强势，西方二圣既无大义在身，也无可以关系到人皇的必要事物，最关键的还是手头无有至宝，难以敌过三清。最终，二人还是无奈地带着药师弥勒返回了西方。    解决了西方二人，太上对着炉火沉思了一会儿，随后唤来玄都吩咐道：“你去将这三枚玉笺送去玉虚宫、碧游宫和五庄观。”    玄都漠然接过玉笺，道：“师尊可还有别的吩咐？”    “你此去应当有一场机缘，切记莫要急于突破，影响了你结成大罗道果的把握。”李耳道，“宫中有七星剑、紫金葫芦和乾坤图已经备好，你自取了防身。”    言罢，李耳摆摆手，示意玄都自行离去。随后，太极图抛入命运长河中，将天机尽数遮掩。    玉虚宫原始天尊和碧游宫上清教主接了李耳玉笺之后，纷纷寻了个借口将幽冥界中阐教截教弟子召回。随后离了道场，前往首阳山。    “莫非三清道人又要算计幽冥不成！”幽冥界，接到孟婆传音的平心眉头紧锁，心中百转千回地思考着阐截二教突然撤回的用意。    生死薄无风自动，判官笔上幽芒大作。平心催动两件灵宝，借用地道之力查探命运长河。    八景宫中，太上冷冷一笑，对原始天尊与上清灵宝道：“吾与太清道友却是不好动手，劳烦二位贤弟了。”    二圣道：“善！”盘古幡与诛仙剑阵落入命运长河中，瞬间将太极图替下。二圣至宝落入命运长河后，原本被太极图遮掩的天机变得更加不可捉摸。    “三清道人欺吾西方太甚，若不给他一个报应，吾等圣人颜面何存！”准提神情一动，七宝妙树往命运长河中一刷，试图配合平心扫清迷雾，窥清天机。    接引道人手持念珠，口道一声善哉，十二品金莲瞬间出现在冥书之后，光芒大作。    原始、上清齐齐一声冷哼，三宝玉如意与鸿蒙尺落于命运长河，令天机混乱不堪，难以演算。    平心见状，也想要一探究竟，遂将地道至宝轮回盘祭出。六道光芒带着滚滚红尘因果之力射出，朝四件至宝形成的薄雾打去。    “平心，你过界了！”太上本来是想自己算计平心“可叫人知，不叫人见”，不愿让人看见自己动手。但是六道轮回盘此宝一出，李耳便坐不住了，天地玄黄玲珑塔陡然出现，接住六道光芒。    太上神念显化于命运长河之上，怒喝道：“六道轮回盘乃是地道至宝，平心你安敢擅自动用！”    “地道由本座执掌，吾为何不能动用地道至宝？”平心神念也显化于命运长河之上，“何况吾也只是借助其攻击而已，不会有半点损害，道友还是莫要操心了！”    “呵。”太上冷笑一声，“此言同样还于道友，吾等遮掩天机，乃是谋划三清之事，道友又何必操心！”    “哼！”平心这才知道太上为何会发怒，原来是在这里等着，冷哼一声，“道友真是好本事，今日之事贫道记下了！”    平心这位正主都不再纠缠，接引准提自然不会再刨根问底，十二品金莲和七宝妙树朝众多至宝一点，飞回了须弥山中。    八景宫中，原始轻嗤一声，讽刺地说道：“这二人真是不放过任何一个捣乱的机会，如此厚颜无耻之人也堪教化西方？”    上清和太上原始两人到底隔着一层，纵然心中有不同意见，也不便接话，便沉默不语。太上寿眉一动，道：“他二人自立八百旁门，独立于大道之外，也是有大智慧、大毅力，只是被西方环境所牵制住了心神罢了，贤弟不可小瞧他们，否则恐怕会着了算计。”    随后太上又问上清：“通天贤弟最近可曾传来消息？在域外可有对手，可有收获？”    见原始也对这个话题颇有兴趣，上清灵宝便道：“本尊已经进入了劫域内层，混元大罗金仙主宰之处，如今正在试剑不死者之墓，到是无甚危险。”    “善。”太上也不细问，又开口道：“先前吾所言，你二人有何看法？”    “此事吾赞同。”原始天尊笑道，“大兄此举甚妙，想来便是老师知道吾等谋划，也应是赞成此事的。”    上清灵宝道：“吾也赞同。不过此举若成，幽冥之地恐怕就会白白便宜了西方二人。”    “无妨。轮回占用了三分之一的血海，冥河道友也应有资格掌管幽冥之地才对。”李耳笑道，“西方二圣对冥河道友手中的业火红莲与阿修罗一族恐怕也是眼馋得紧，只要吾等支持冥河道友，不愁他不出力气。”    原始天尊也道：“冥河道友也凝聚了大罗道果，听过老师最后二百年讲道。若是再有幽冥气运相助，便是混元之境也不是没有可能。大兄行此算计当真是一举数得！”    …………    不提八景宫几位谋划，玄都自东海金鳌岛一路疾驰到了五庄观，早有两位道童立于山下。    “可是八景宫道友来了？”这两位虽是童子，但是一身实力也到了金仙后期，想来也是被当做弟子来培养的，出来迎接玄都也不算失礼。    玄都还了一礼道：“贫道正是奉八景宫圣人之命，二位仙童也是五庄观高足？”    大一些的童子道：“吾二人正是镇元子老师门下童子。老师曾言要吾等来迎接八景宫来的道友，还请随吾等上山。”    “见过镇元子大仙。”玄都朝镇元子稽首道。    镇元子为人低调谦和，忙还了半礼，随后各分主宾就坐，有仙童调开桌椅，铺设丹盘，献上人参果来招待玄都。    镇元子道：“吾这荒山不比八景宫圣人之所，唯有这人参果还拿的出手。似小友这般太乙金仙，正好适用。”\n  "
  },
  {
    "title": " 第63章 瘟疫主布灾病，烈山氏寻柴胡",
    "content": "\n        烈山果然不负众人所望，三日能言，五日会走，一岁能辨善恶。比起伏羲丝毫不差，族人大喜，姜山更是将其当做下一任族长培养。    及其三岁，多宝道人也将先前的瘟毒法则碎片清理干净，十二位道人担心自己等人同去会影响到烈山部落对师兄等人的观感，故而多宝只带着龟灵与赵公明赶往烈山部落。    “几位仙长从何而来？到吾部落之中有何贵干？”众人已经整理好了形象，上清仙光连成一片，仙风道骨。族长姜山将众人迎进来，问道。    “贫道等乃是东海金鳌岛截教弟子，奉师命前来。”多宝一笑，看到姜山身后的烈山之时，眼神一亮，指着烈山道：“这个孩子正是吾等要寻找之人！”    一众族老听多宝此言，纷纷围了上来，神色不善。    “哦？不知几位寻找小烈山意欲何为？”姜山大为后悔不该为对方看起来像是好人而将其放入部落之中，在多宝说出寻找的人就是烈山之时，手中已将部落传承灵宝扣住，大有一言不合就拼命的架势。    多宝止下欲要出言的龟灵，笑道：“倒是贫道未曾说清，不怪诸位误会。烈山身上气运成赤龙之象，贫道以大罗金仙的境界都不曾久视，故而贫道猜测，吾家师尊正是要吾等前来辅助于他。”    多宝也未曾将话说完，按照师伯太上道德天尊和师尊上清灵宝天尊的说法，姜水之畔的部落中乃是有人皇诞生，让多宝前来辅助其证道，也能借助人皇证道过程中凝聚的气运修炼。    听了多宝的解释，众人这才舒了一口气，眼中戒备稍微消去。姜山朝多宝拱拱手，算是抱歉，道：“仙长莫怪，实在是小烈山承载了吾等部落的期望，故而才会如此紧张。仙长若是前来教导烈山，吾等求之不得。”    姜山把烈山叫到面前，就想让他拜    多宝连忙摆手，一道上清托住烈山，道：“烈山命格贵不可言，吾可教导，却不可为其师。”    于是乎，多宝一行三人在姜水之畔结庐而居，一边调和坎离，一边共同教导。小烈山一面学习伏羲传下的武修之法，一边跟着多宝等人学习治理之法（多宝玉笺之中有上清教主整理的治理之道）、简单的修仙之法和多宝流漏出的只言片语的草木之道。    如此十几年过去，烈山也为部落做了不少贡献。这一天，族长姜山将族人聚集在一起，道：“烈山如今已经成年，吾欲将族长之位传于烈山，大家可有异议？”    众人沉默不语。姜山作为族长虽然没有大的贡献，但是也一直公平公正，尽到了一个族长应该尽的责任。纵然大家都愿意让烈山执掌部落，但是也不能就这样说出来。    烈山抱拳道：“族长，您是武道金仙，如今的生命还在壮年，怎么会突然想让位呢？再说我才不到二十岁，经验不足，部落还需你来掌握方向。”    姜山心意已决，众人又以沉默表示不反对，便道：“你所说的都不成问题，至于吾，族中琐事太多，退位以后也好专心参悟武道太乙。”    姜山以参悟境界为由退位，烈山也无法阻止，只好接过族长之位，带领族人奋斗。    …………    “桀桀，老祖我又活过来了！待吾去灭了那一人族部落，然后再去和那群仙人算账！”尸瘟也是本次地皇证道的关键人物，身上气运自然不一般。上次败逃之后，竟然有两件先天灵宝从大阵之中飞出，乃是瘟疫钟、行瘟幡，合该尸瘟这一瘟主执掌――至于止瘟剑，另外他处，不于此细说。    尸瘟得了两件灵宝，索性将洞府定在灵宝飞出之处，又发现了一处先天泉眼，其泉水有生生造化之力，而其四周又生长着各种毒草，正适合尸瘟居住。    尸瘟在灵泉之水的作用之下不过十年便将伤势养好。那瘟疫钟与行瘟幡仿佛为其而生，只一年便炼化了七七八八。在两件先天灵宝的帮助之下，又用二十年勉强将元神之中的两道残破不堪的真灵消化了一道，实力较之从前有了长足的长进，故而才有底气出世。    尸瘟一路风驰电掣赶到渭水，却发现一条赤龙盘旋于姜水上空。    “这是气运显化！”尸瘟大感棘手，“有这条赤龙守护，纵然老祖乃是大罗金仙，恐怕也难以在那人族部落前讨得了好。也罢，老祖我就不让你们当血食了，直接送你们去死好了！”    “待老祖去周围部落寻些人族来制瘟，免得又让那些仙道众人来找老祖的麻烦！”尸瘟化为流光飞走，去制作以血脉为引的瘟毒去了。    “地皇证道之劫开始了。”八景宫中，李耳等圣人停下谋划，纷纷分出一缕神念投向姜水上空。而上清灵宝天尊除了神念投向姜水之外，还向东海方向抛出一枚玉符。    尸瘟将那瘟毒投入姜水，纵然是多宝这位大罗金仙也未曾看出端倪来。于是整个烈山部落，除了烈山氏气运无双，前族长姜山和两个武道金仙族老的族老之外，全部中了瘟毒。    众人聚在一起，那执掌福祸的族老道：“吾族乃是受了天灾，唯有烈山往东而行，方可解吾族之厄。不过却是不知吾族人能否坚持到你回来。”    姜山思考了一会儿，道：“若是将族人置于吾族薪火旁，借助薪火之力可否能暂时压制此毒？”    “吾族薪火之力前些年才耗费过一次，恐怕无力压制。”执掌薪火的族老摇头。    姜山原本退位之后就要实施的计划再次涌现出来，便对烈山道：“你且放心去寻找能解救吾族的机缘，吾有方法令薪火能够护住族人。”    烈山心忧族人，也不疑有他，也不耽搁，立刻离开部落，往东而去。到了多宝等人的庐蓬，又请求多宝等照顾部落。多宝不放心其单独外出，令公明与龟灵相随，自己则是坐镇烈山部落，提防有敌人来犯。\n  "
  },
  {
    "title": " 第64章 十二元辰，寻找五谷",
    "content": "\n        诗曰：此草生来盖世无，紫芝崖下用功夫；常桑曾说玄中妙，发表寒门是柴胡。    话说烈山、公明、龟灵三人离开渭水往东约有三日，一路尾随而来的尸瘟确定多宝未曾同行，心中大定，陡然出现在前路之上。    龟灵褪去的龟甲之上沾染了天皇证道时的功德，有着道道功德之气护身，故而不惧瘟毒，祭出日月珠企图敌住尸瘟。    龟灵只是太乙金仙中期，如何挡得住融合了奢比尸残破真灵的大罗金仙？三五回合便被一杖打得三昧真火喷出，倒飞而出。赵公明又祭出三十六颗定海神珠，于空中五色毫光散发，观之不清，见之不明。尸瘟不识此宝，又不曾提防，被神珠一下打了个跌。    尸瘟披头散发，怒喝一声，将瘟疫钟狠狠一摇，一道道瘟病法则锁链突兀出现，直接将公明与烈山捆了起来，只余龟灵一人有着玄黄功德相护，逃过此厄。    尸瘟复一杖打在龟甲之上，灵宝悲鸣一声飞入龟灵体内。本命灵宝受损，龟灵也是一口鲜血喷出。    正待尸瘟准备再下手了结龟灵性命之时，忽得划来一阵恶风，飞沙走石，连尸瘟这位大罗金仙都不得不闭眼，难以直视。    怪风之中，隐隐有一赤色之旗抖出莲花万朵卷起烈山三人往东方而去。    风沙尽去，尸瘟见眼前空无一人，不由气得哇哇大叫，咫尺杖发出一道道恐怖的法力，将周围大地打得狼藉不堪。好一阵发泄之后，尸瘟怒气冲冲地前往了渭水，企图在众人归来之时全力出手，一举斩杀几人。    …………    “噫，吾这是在何处？”烈山悠悠转醒，挣扎着坐起，拍了拍脑袋，总算记起了先前之事，“好大一阵风，不过另外两位仙长在哪，可曾平安？”    “道友大病初愈，还是躺下休息的好！至于另外两位，也都平安无事，如今正在闭关疗伤。”茅屋的门被推开，一位身穿葛衣，手持九节杖的老者走了进来。    听闻龟灵与公明也平安无事，烈山心中方安。二人客套几句，烈山暗自思量：族老所言莫非便应于此？遂道：“吾族深受瘟毒之苦，不知仙长可有法子解除此厄？”    化名常桑的离光笑道：“你若问他人，便是大罗金仙与准圣之流恐怕也难以知晓；纵然知晓，也不知何处寻解毒之物。想解瘟毒，只需柴胡。”    “不知何处能找到柴胡？”烈山有些激动，急忙问道。    常桑道：“你从此往东行三千里，遇谷而入。那谷里有十二个得道的太乙金仙，共同进退。你想去寻找柴胡，还需让他十二人为你开启紫芝崖，方能随心。”    烈山大喜，只欲立刻赶往山谷去寻找柴胡。烈山挣扎着站起，常桑急止之，曰：“汝不过一武道天仙，有何能叫十二位太乙金仙联手为你开启紫芝崖？”    烈山一顿，道：“吾以情理晓之，以大义说之，如何？”    “他十二太乙金仙均是异类得道，此路不通！”常桑摆摆手，否定了烈山之言。    烈山脑中转过数道念头，随即朝常桑深深鞠躬，道：“还请仙长赐教，烈山不胜感激！”    常桑大笑一声，道：“不错不错，果然有慧根！”常桑扶起躬身的烈山，道你只需如此如此，他十二人自然帮你。    烈山不解，复问此乃何意。常桑只道悟了便是悟了，若是不悟，却是不可泄露天机。    烈山无奈，这才拖着大病初愈之体，往东而去。    …………    一日过去，烈山果然见到一处山谷，遂降下云头。    “人族烈山氏前来拜访十二位谷主，还望不吝一见！”    没等多久，那山谷之上云雾翻腾，从中走出十二位道人来。为首一人道：“阁下来吾等这荒山不知有何贵干？”    烈山道：“吾部落之中遭逢大难，经常桑仙长指点，故来此处向诸位谷主讨个方便，让吾采得柴胡以救族人。”    鼠道人道：“你可知柴胡生长于紫芝崖中？便是吾等想要开启一次紫芝崖也要大费元气，只凭你上下一碰，便让吾等虚弱数年？若非看你也是有大气运之辈，贫道早就把你轰走了！”    “吾愿意以十二元辰之位相托于诸位，换取诸位出手。”    “如此，大善！”十二位道人齐声道。    众位太乙金仙联手开启了紫芝崖，烈山进入其中，有一草飞入其手中，视之，果然为常桑所言柴胡之属。    烈山采集够部落中人使用的柴胡之后，紫芝崖上光芒大作，将其送出。随后忽有上清神雷落下，紫芝崖两分，较小的一块化为芥子落于烈山手中，较大的一块化为流光飞往金鳌岛。    “这。。。”烈山歉意地看着鼠道人等，将手中一小半紫芝崖递了过去，“此物为雷所断，诸位可知何故？”    “此乃吾师之意，不必再给吾等。”鼠道人将有固本培元之效的丹药用葫芦装了，递给了烈山，道，“如今你已得了柴胡，速速回去吧！此乃固本培元丹，正适合大病初愈之人服用，也一并送予你。吾等师兄弟养好伤之后也会前往人族，以十二元辰之位守护一方。”    烈山再次谢过十二位道人，驾云离开山谷。再经过原本的桑林之时，林中小屋均已消失不见。烈山沉默一晌，朝着桑林鞠了一躬，随后往渭水飞去。至于尸瘟，在渭水大肆杀生之时，被多宝和奉教主之命赶来的随从七仙以阵法困住，故而未曾腾出手阻拦。    柴胡不愧为瘟毒克星，在烈山以常桑教的方法炮制之后，众人服用了只一日便恢复正常。不过，前族长姜山为了让薪火之力更强保住族人，以身、魂投入其中作为薪火的养料。    …………    人族又经过数年发展，迎来了新的一轮人口激增。尤其是武道的修炼根本离不开食物，原本还能保持温饱的捕鱼狩猎、蓄养野兽之法已经跟不上人族的发展了。    烈山部落之中有些不能狩猎的老人自己也开始绝食，以求给部落省下来一口食物。    食物问题，已经摆在了明面之上，刻不容缓。\n  "
  },
  {
    "title": " 第65章 节气划分，年兽肆虐",
    "content": "\n        “孔宣，你可找到吾所言之九穗谷了？”上清灵宝天尊一缕神念降临于南方一处荒山之上。    孔宣道：“不负天尊所托，九穗谷已经寻来。”    “大善！有此之功，汝身上之人族因果可以洗清，亦可将你灵台之中的赤明劫煞气化解矣！”灵宝天尊笑道，“你可将修为压至地仙之境，将此物叼去渭水流域，藏之于深山，守之静待烈山。”    孔宣问道：“吾以太乙金仙修为展翅之间便是万里，从此地至渭水也不过几昼夜。若是将修为压制地仙之流，恐怕最少也需数月之久，为何如此？”    灵宝天尊道：“此物关系人道大兴，天道不许仙人插手。先前叫你寻找此物，也是因为洪荒南部无有人族，故而你才能顺利寻到。若是你以天仙之上修为将此物送至人族，天道也会降下种种灾劫阻止你前去。”    孔宣这才明白，于是化为一只小红鸟――乃朱雀之属。身为凤凰之子，其傲气使之不与凡鸟同列。    上清教主也不在意这点细节，摆摆手示意其自行离去。五个月之后飞到渭水附近，随后便寻了一处深山，将九穗谷抛下。此物也是神奇，一株之上有数种果实。作为第一株九穗谷，落地而生根，随即衍生出五种作物，连成一片，为稻、黍、稷、麦、菽。    八景宫，灵宝天尊笑道：“此次正该让吾等谋划先露头角！不过倒是委屈镇元子道友扮一回土地之神了。”    镇元子目光从八卦炉中移开，道：“若是吾等谋划成功，贫道本来就应该是个土地山神，谈何委屈之言。”随即，分化一缕神念投下。    几日之后，烈山与族人狩猎之时遇一白鹿，烈山大感惊奇，追之入山，不见。    烈山坐于青石之上休息，睡意顿来。随后，只见一老者持木杖骑白鹿而来。    “烈山，你心中所忧，进入此山深处自可解！”老者领着烈山进了深山，只见金灿灿的一片片，又一推，道，“阁下速去！”    烈山受此一推，立刻醒来。正笑自己魔怔了之时，忽然又有一阵鹿鸣，足踏祥云，驼着一位老者徐徐升空――正是梦中所见。这才晓得梦中所见所闻皆是真实，立即往深山而去。    烈山见五谷，食之，甘甜之味。食三日，无恙，遂喜而广之。烈山部落得五谷，配合鱼猎而果腹，不再有老人绝食之事。久而久之，周围部落均来投奔烈山部落，大有当初伏羲之时人族共主之象。    烈山又发明了一众农具，使得农产增高。又在五谷生长收获的基础之上总结出了二十四节气，划分出四季，是的五谷的种植更加直白容易。在他接受了人族共主之位后，人们为了称赞他的功绩，称其为神农。    在成为共主之后，神农有感伏羲流传下来的记年方法不便，又感念当初十二位道人所言的十二元辰之事，遂定下鼠、牛……猪等十二位道人的本相作为记年之法，同时也希望人族能够从十二种动物身上学到其美德。    八景宫，上清灵宝天尊见自家弟子终于拿到十二元辰之位，日后功德不断，再无有气运之忧，也不由为其高兴。若不出意外，这十二位只要积攒功德，便可凭借水磨功夫进入准圣之境。    十二位与人族关系密切的准大能对于大教来说也是难得可贵，而其一道踏入准圣，带来的气运也是不少，故而以灵宝天尊的心境也有几分涟漪。    人族有十二元辰归位，文明有前进了一步。不过人道发展往往免不了劫难，神农立下新的记年之法，天道有感，故而又降下一番劫难。    陈都乃是伏羲为人族共主之时所建立的都城，如今的神农也将此处作为政治中心。此时的共主议事殿中，气氛有着凝重。    在创立节气与十二元辰记年之法后，还没有过三个年头，就出现了一种可怕的怪物，在春节之际出来抢夺部落之中的粮食，最重要的是在抢夺以后还会去追杀人族。这一族怪物因为在新旧一年交替之时出现，故而被称为“年”。    虽有十二元辰守护人族，但是年兽何其多也，仅凭十二元辰如何能守护全部的人族。因此，每年人族饿死的没有了，但是死于年兽一族手中的人族却不是一个小数目。    “共主，如今又又快到了年兽出来掠夺之时，吾人族难不成要坐以待毙不成？”发问的人乃是执掌历法之人，这位对于每年出现的年兽是极其痛恨的。就因为有年兽存在，本该处于“藏”的冬季被搅得一塌糊涂。    神农也是头疼，目前已知的年兽一族修为最高的乃是一头太乙金仙境界的年兽，手下有十几头金仙境界，人族想要剿灭他们我是不难，但是其每次都是来无影、去无踪，根本无法找到其老巢。    众人沉默之间，多宝道：“吾有一法，不过实施起来恐怕难度极大。”    神农惊喜道：“仙长有何方法不妨道来。总归吾不能眼睁睁地看着吾族人死于年兽之口，纵然再难，也要试上一试。”    “此难不再你，而在众人族部落。”多宝道，“吾之方法便是建立数个如同陈都这般的大城，将众多小部落均移至大城之中，如此便可解决各部落守卫力量不够而被年兽袭击之害。”    众人听了却是一阵沉默。故土难离，不仅是因为眷恋，更多的是因为薪火。一个部落若是没有了薪火，那边称不上部落。而如果按照多宝所言，将众多部落都安置于城中，绝非嘴巴上下一碰就能实现的。\n  "
  },
  {
    "title": " 第66章 十二元辰诛年兽，瘟疫之主得坐骑",
    "content": "\n        神农之时，有城镇始出。民居于其中，互通有无、以物易物，乃商业流通最初阶段。    在城池建好之后，神农宣布了天下众族可前来居住，以避免年兽肆虐。人族部落之中，有故土难离而不愿前去的，也有自恃部落之中实力强大不惧年兽而不去的，但是亦有许多零零散散部落来投，也填满了几座大城。    火云洞，自红云陨落，伏羲证道之后入主之后，其平静再一次被外人打破。    十二元辰得了上清灵宝天尊指点，借土遁来至火云洞。只见此处云生八处，雾起四方。苍松秀柏之下，有一仙童伴鹤依鹿，悠然自得。    众人不敢擅入，亦不敢高声喧哗，伺候多时，那童子方才惊觉有人伫立于外。行至众人面前稽手曰：“诸位道友，有礼了。”    众人还礼。鼠道人曰：“吾等乃是东海金鳌岛截教上清灵宝老爷门下，忝列人族十二元辰之位。今人族久受年兽一族肆虐，吾等得老师指点，前来参谒天皇陛下。”    童子道：“你等且在此稍等片刻，吾这便去转达陛下。”    众人皆道善。那仙童进了火云洞，少时便出，曰：“伏羲老爷召你等相见。”    十二元辰进洞府，见上首之人顶生二角――正是天皇伏羲。通天在时，时常调教一众弟子，十二元辰知伏羲乃是即将证道混元的大能，因此不敢践越阶次，纷纷倒身下拜，言曰：“弟子等拜见天皇伏羲陛下。”    伏羲虚扶一把，道：“通天道兄门下果然皆是高徒，个个都是根性深厚的道德高士，不似吾门下，连个能传衣钵之人也无。”    众人不好接他这话，只得沉默以对。好在伏羲也非那等伤春悲秋之人，先前的感慨也只是随口一说，又道：“孤自归于火云洞之后，一心参悟人道，外界之事却是就未曾问。那童儿也未曾言明尔等所来为何，可是通天道兄有何要事？”    鼠道人躬身曰：“弟子等如今忝列人族十二元辰，行守护之道。奈何天道降劫，有年兽肆虐人族。共主神农氏虽建大城，奈何只是难以彻地解决。吾师降下法旨，言说众圣不便出手，故而让吾等前来火云洞请陛下演算天机，找出年兽一族巢穴。吾等恳请金容，数万民于危难之中。”    鼠道人将此事讲出，天机顿时明朗。伏羲陛下掐指一算，心中已知前因后果，开口道：“此乃人道之事，众位师兄为天道圣人，的确不便违背天意。孤为人族天皇，纵然已经是半步混元，但也是人族。由吾出手，便是天道也找不出毛病，你等稍后。”    只见伏羲取出自己前世的伴生灵宝八卦图，这件灵宝融合了伏羲从石头上取下的第一副后天八卦图，正对应天人合一，能算尽洪荒之事。    伏羲将法力注入其中，便见八卦图与阴阳鱼仿佛活了过来一般，浮现于空中。八卦符号不断跳跃，阴阳鱼首尾相接游动，只片刻，伏羲停下法力的注入，八卦图恢复原样落入其手中。    “难怪你等寻不到年兽一族，却是天道为其生成了一处小世界供其繁衍生息。”伏羲从袖中掏出两枚玉符，道，“你等如此如此，待时机一至，打入那处小世界。其中有一大罗金仙初期巅峰修为的年兽王者，尔等可以此八卦大阵困之。年兽因年节瓜分所生，你等十二元辰正是其克星。”    “另一枚玉符之中记载的乃是先天神算之术，全是孤送予你们的见面礼了。尔等回岛之后，代孤向通天道兄问好。”伏羲挥手，意思是送客了。    众人离了火云洞，按照伏羲之言行事，静待年兽来袭。    神农时期，天道降劫，年兽肆虐，仙道之人难以插手。唯十二元辰受人族供奉，于人族中行守护之道，故而出手降妖。    年兽之祸难解之根源在于不知其巢穴，而人族部落分散。因此，十二元辰问计于伏羲，守于小世界出口处，以十二元辰大阵绞杀一头太乙金仙与九头金仙以及数十万金仙修为以下年兽。复以八卦阵困住那大罗金仙修为的年兽头领，在丝丝命运之力的作用之下将其磨灭。    为防止一些来不及一一追杀的年兽再成祸患，十二元辰又向灵宝天尊借来一件以灵力凝聚而成的六魂幡，以大罗金仙修为的年兽血肉作为引子，直接凭空磨灭了金仙之下所有年兽的传承记忆，并且令其有了足以致命的缺陷。    “陈都！原来你们在这！”尸瘟鼻子一动，“老祖两次出手都不能抹去你这个部落，却是让老祖好生无有脸面！”    尸瘟自上次被多宝带着随从七仙击退，又躲到了老巢之中默默积攒实力，如今炼化了元神之中的另一道残破真灵，贼心不死的再次出来兴风作浪。    “且待老祖炼来一炉好药，再来让这一城之人为你这个部落陪葬！”找到了之前让自己不痛快的部落，尸瘟反而不急着出手，随意找了一处山林，开始炼瘟。    幽冥界，平心随意散去了水镜，冷冷一笑，心知自己的谋划成了大半，也不再关注尸瘟这枚棋子的动作，将注意力转到另外九枚正在吸收幽冥之气补充己身的真灵。    “还是太慢了！”平心悠悠一叹，心知此次过后，再想如此算计便难了。    六位圣人之力绝非自己能够抗衡，即便众圣损坏忌惮轮回，但是只要六圣一同出手，以自己只是亚圣的修为，恐怕自己连引动轮回之力的机会都没有。    ……    “吼！”正在炼瘟的尸瘟眉头一皱，感觉到自己布下的禁制正在被人攻击。“莫非是陈都中的那个大罗金仙？”    尸瘟手中结印，将禁制散去，大喝道：“是何人在老祖面前放肆？不要命了不成！”    “吼！”一头狰狞巨兽猛然朝尸瘟扑来。    “原来是连化形都不会的孽障！”尸瘟口吐黑气，直接将那巨兽困住，本欲下杀手，但转念一想，自己也缺个代步之物，这头巨兽金仙修为也不算辱没了自己的颜面。    遂放开巨兽，将瘟疫钟一摇，那巨兽顿时头疼无比，直欲以头抢地。    “孽畜，你可服了？”    巨兽挨不过头疼，只得拜倒在地以示服气。尸瘟这才解了法术，道：“你且随老祖做个代步，自有你的好处。否则，便叫你头疼而死！”    年兽慌忙点了点巨大的脑袋，表示愿意跟随尸瘟。\n  "
  },
  {
    "title": " 第67章 镇元分地道，通天至幽冥",
    "content": "\n        “成了！”八卦炉中传来一阵轰鸣，太上神色一动，太极图悄然飘出，一道金桥将炉中之物出世的异象遮盖下来。    镇元子神情激动，手中攥着拂尘的指节泛白，“此番之事若成，全凭三位道友恩德，镇元子日后唯三位马首是瞻！”    道德天尊笑道：“道友言重了。吾等皆为玄门中人，道友若能占了地道气运，也是吾玄门之幸。”    “平心如今还未证道便仗着地道之主的位子轻视吾等，若是叫他成道，只怕是更加肆无忌惮，实在非是洪荒之福。道友乃是紫霄宫中有名的道德高士，分去她的权柄吾等也能放心。”原始天尊笑吟吟地开口。他本来就对巫妖两族无有好感，尤其当初巫族自称盘古后裔更是触了他的逆鳞，平心若能完全执掌地道自然不是他愿意看到的。    老君手一招，太极图带着一旗状灵宝飞来。“执此地隍榜，道友可册封山神土地，合该为“与世同君、地仙之祖”矣！”太上天尊将地隍榜交给镇元子，“只是可惜了道友的地书，失了一半本源。”    “不妨，不妨。”镇元子一脸喜色，“若是能够证道，便是舍了这件灵宝又有何妨？三位道友劳心费神，镇元子不甚感激！”    几人不由哈哈大笑。    “天道在上，吾镇元子今日立下土地山神一脉，与幽冥一于阴一于阳，补全地道。土地山神者，食万民香火，护佑一方；收押死者亡魂，送入幽冥。吾为地仙之祖，天道鉴之！”镇元子将地隍榜朝空中一抛，随即大步踏出首阳山，立于空中宣誓道。    “镇元子你敢如此！”平心大怒，幽冥之中凭空生出雷火，仿佛在迎合幽冥之主的怒意。    奈何镇元子此举乃是顺应天道、补全地道，平心纵然是一肚子火气也无法阻止。    “好一个三清！贫道将幽冥之中大部分职位都交给了你们门下，尔等竟还如此！”平心在幽冥中一阵恼怒，“若不给你们个报应，怎见吾的灵感！”一道玉符陡然从幽冥之中飞出，往西方飞去。    “嘿，平心果然要和西方二圣联手。”一直关注着灵宝天尊冷笑一声，手中诛仙四剑轻鸣。    “吾去血海之中走上一遭，与冥河道友论道一番。”    “善！”太上与原始打个稽首，“劳烦道友了。”    天尊笑道：“无妨。”召来坐骑奎牛，悠哉悠哉往血海而去。    “斩！”地道补全，大大促进了洪荒发展，天道有感，故而降下功德，地道气运亦汇聚于镇元子周身。得此之助，在巫妖之战中便已明悟执尸的镇元子斩出最后一尸。随后，地道权柄有三分之一归于镇元子，其中法则任其感悟，道行一涨再涨，直至亚圣巅峰。    “镇元子你该死！”平心虽不能出幽冥界，但是此事事关道途与气运，也顾不得许多，六道轮回盘直接出手，向镇元子砸来。    “平心道友何必妄动无名，贫道此番不过是顺应天道，却不知道友有何名分前来问罪贫道？”面对这件至宝，镇元子不敢怠慢，地书飞出，又凝聚万朵莲花护身。    轰！    地书虽然失了一半本源，品级掉落，但是六道轮回盘跨界而来，加之平心又身处幽冥之中，倒也斗了个旗鼓相当。    “匹夫安敢以言语欺吾！”平心大怒，又欲催动灵宝，却不妨斜里飞出一柄如意，正敲中六道轮回盘。只一下，便将其打退。    “平心，此地还容不得你放肆！镇元子道友此举顺应天道，道友如此不依不饶，居心何在？”原始天尊召回如意，凤目一瞪，怒斥道。    “好一个三清！此事贫道绝不罢休！”六道轮回盘退去，只剩下平心愤怒的言语还在回荡。    …………    血海之上，兀得走出一道人影。未待其有所动作，六道轮回盘劈头盖脸便砸了过来，同时还有一根金杵随之。    幽冥界中的平心乃是比肩圣人的修为，何况还有准提道人的攻击随之而来，灵宝天尊见状，离光焰地旗展开朵朵莲花，拦住两件先天灵宝。    “通天道人，你还敢来吾幽冥界！”从幽冥之中走出的平心怒喝一声，六道轮回盘滴溜溜地在其手中转着。    上清灵宝天尊也不解释自己不是通天，嗤笑道：“就凭你平心和西方那两个藏头露尾之辈？也太看得起你们自己了！莫说你平心还未成道，便是你三人都是圣人级别，吾又有何惧？”    “道友倒是自信。”准提道人从幽冥之中走出，“无非便是仰仗诛仙四剑罢了！今日吾等三人便要看看你这诛仙剑阵是否真的非四圣不可破！”    灵宝天尊冷笑道：“莫说贫道有四剑在手，便是不用诛仙剑阵，也能拿下你等！”说罢后，一催奎牛，仗剑来取三人。    “通天道人莫要猖狂，贫道正要试试你的本领！”同为不死不灭的圣人，被灵宝天尊如此轻视，便是接引寂灭的心境也起了涟漪。    好个接引，足下踏了两朵莲花，手中挥动拂尘，缠住教主手中宝剑。反手一道神雷打出，直击灵宝天尊面门。    “以柔克刚？接引道人倒是有些本事！”天尊左手一道上清神雷将接引所发神雷抵消，右手中宝剑一吐，瞬间穿过拂尘的封锁，一道剑气削落接引头顶的一朵莲花。    灵宝天尊大笑，“接引道人，你这拂尘却是克不得贫道手中宝剑！”    准提见接引被落了面皮，烟起双睛，顾不得许多，手持七宝妙树欺身而上。“通天道人莫要无理，吾来了！”    “漫说你二人联手，便是你三人同时出手有又何妨！”天尊胸中豪气迸发，手中宝剑挥舞得如神龙探爪、白鹤亮翅，道道毁灭剑意环绕周身，以一敌二也毫不见落入下风。    平心见接引准提二人联手亦战不下，娇喝一声，手持大地权杖加入战团。四人八手，战作一团。    平心不愧是祖巫元神所化，战技精湛，此地又能借助幽冥界之力，方一加入战团，便将战局扭转到双方势均力敌的局面。灵宝天尊一只手，一把宝剑，面对三人围攻，亦是丝毫不乱。宝剑如同真武镇海，九守一攻之下，三人也难以占到便宜。    “通天道人，且小心了！”\n  "
  },
  {
    "title": " 第68章 一气化三清，乞叉底鹐沙",
    "content": "\n        准提道人见三人合力久攻不下灵宝天尊，心中大感丢了面皮，只把七宝妙树一拨，跳出战团，现出金身法相，乃是十八只手，二十四首，执定璎珞伞盖，花鱼肠，如持神杵宝锉，金铃金弓，银戟旗等件。    接引见准提现了神通，也把道冠一拍，顶上现出三颗斗大的舍利子来，足下闪过一道金光，踏了十二品金莲。平心失了祖巫真身，但却能得幽冥之力加持，六道轮回盘悬于头顶，一招一式之间威力惊人。三人各现了神通灵宝，围攻天尊，灵宝道君手中一柄宝剑左支右绌，还是落在了下风。    教主见他三人来得甚凶，暗自思忖：不若贫道也使个神通，叫他们见识吾玄门正宗的手段。    一念及此，教主把奎牛一带，跳出圈子来，大笑一声，“你三人不过如此！且看贫道舒展胸中所学，定然要生擒了尔等！”    “三位道友速来助吾！”灵宝天尊一推道冠，顶上三团清气袅袅升起。霎时间，有香烟霭霭，瑞彩翩翩，有一道白色仙光绵延数十里，有紫气铺天盖地。    三人见此异象惊人，均不敢怠慢，纷纷仗着手中兵器来取灵宝天尊。    “道友，贫道来助你擒了这西方二圣！”正东方一声钟鸣，走来一位捉剑道人，骑兽拦下准提。    准提不识此至高神通，因而不知这道人是谁，便问道：“你是何人，敢来插手吾等之战？”道人哈哈一笑，把剑一摆，道：“你不识吾，也敢管立教宗？吾乃上清道人便是了！”准提见他来的甚恶，只得执定七宝妙树，迎上宝剑，战作一团。    “平心道友莫走，贫道来领教阁下手段！”正南方一人执灵芝如意拦下平心，手中如意左敲右摇，将六道轮回盘打得颤动不已。平心惊诧莫名，问道：“你是何人？”    道人端坐于天马之上，一道道神雷打出，道：“贫道正是玉清道人，前来助吾道友降敌！”    “善哉！通天道友神通惊人，不过方才既有三团清气冲出，想来第三位道友也到了吧！”接引拂尘一挥，心知自己难以近其身，索性停下静待最后一位出现。    “接引道人倒是好眼力！”灵宝正答话时，正北方一声玉罄，一苍颜鹤发道人做歌而来。    “混沌从来不计年，鸿蒙剖处我居先。参同天地玄黄理，任尔旁门眼望穿。”    那道人手中龙须扇一挥，拂尘朝接引卷去。“道兄，贫道太清道人来助你擒下这西方教主！”    灵宝天尊哈哈大笑，仗剑共取接引。西方教主一柄拂尘之上有五色莲花，朵朵托剑，只缠住灵宝天尊手中宝剑；足下十二品金莲大放光芒，任凭太清如何施为，却难以打破莲台防御。    血海之上这一场恶战惊天动地，洪荒之中的准圣、亚圣以至诸天圣人的目光皆被吸引至此。    最初之时，只见灵宝天尊独斗接引、准提、平心三人不落下风，俱是个个惊叹不已，不少大神通者都告诫门下不可与截教弟子争锋。复一变，接引、准提、平心皆用了压箱底神通，正感觉灵宝天尊要被落了面皮时，不曾想灵宝天尊又召出三位混元的帮手来。    “一气化三清，当真是玄妙无比。不过在灵宝道友手中却是比吾使用强了数筹！”纵然太上清净无为，也不得不赞上一声。    “可惜这道神通召来的三清乃是一气所化，不能持久作战。”原始天尊轻摇如意，“不过吾等三清离心之事恐怕是要坐定了。”    “他人如何看吾等，对我们并无一丝影响。”太上无悲无喜，手中芭蕉扇轻扇，“且看灵宝道友如何对付他们吧。”    血海之中，冥河道人带领着一众阿修罗维持血海大阵，努力平息着因灵宝天尊等人打斗而波涛汹涌的血海。    “这就是混元之境的威力吗？老祖也是一等一的先天神魔，怎能弱于他人！”冥河暗自咬牙，三花之中隐隐有第三道人影即将凝实。    在冥河全心运转血海大阵时，却未曾注意到自己手下只在四大阿修罗王之后诞生的初代修罗乞叉底鹐沙，在看见接引头顶的舍利子与准提身后的金身之时，眼中毫不掩饰的向往。    灵宝天尊见接引仗着莲台的防御之力挡住自己的攻击，心下恼怒，左手一翻，把紫电锤往空中一抛，瞬间化为一条雷龙朝接引咆哮而去。    接引手中拂尘不停，左手做拈花状，一道白光迎上雷龙。“道友技穷矣！此物焉能伤我？”    天尊也不答话，手中宝剑愈发凌厉，一道道湮灭剑意侵蚀着十二品金莲形成的光幕。“可恨，若是领悟了开天剑意或是万物生剑意，贫道便是不动用至宝，也能拿下接引道人。”灵宝天尊见一口气即将消失，暗叹一声，手中宝剑更厉三分，一缕湮灭剑意透过光幕，将接引头发削下一缕来。    话说灵宝天尊落了接引面皮，哈哈一笑，提起奎牛跳出战圈，嗤笑道：“且看今日贫道擒了尔等至紫霄宫，倒要看看可还有面目执掌一方！”    众人正和三清化身缠斗，忽听一声钟罄之声，眼前对手便已消失不见，又听灵宝天尊，纷纷大怒。准提道：“你也不过是圣人修为，有何本事能拿吾等，不要走，且看吾手段！”    教主曰：“道渊如海，岂在口舌！吾未用灵宝，尚能落了尔等面皮，如今吾也要用上灵宝了！西方道友，你二人若是退去，还能保全圣人颜面；如若不然，今日恐怕你等难脱诛仙之祸！”    言罢，教主将阵图抖开，四柄煞气森森、阴风飒飒的宝剑各按方位，现了四处阵门。又有一片红光罩住诛仙剑阵，观之不清，见之不明。    “诛仙剑阵！”接引道人面色愁苦，谓平心曰，“那时紫霄宫中鸿钧道祖分宝，曾言此阵非四个同等法力的人方才能破。通天道人布下此等恶阵，为之奈何？”    平心手持六道轮回盘，道：“吾却不信以吾三人之力破不得此阵！道友莫要忘了，三清定然是不愿你西方进入地府，若是连通天一人都打不过，三清齐聚你西方可还有一丝机会进驻地府？”\n  "
  },
  {
    "title": " 第69章 诛仙剑阵",
    "content": "\n        接引准提二人一听平心如此说道，心下无奈，只得打起精神观望这诛仙剑阵。    灵宝天尊进了阵中，见阵外三人打量剑阵，心中嗤笑一声，于阵中八卦台上发一道上清神雷，震动诛仙宝剑。    教主手发雷声，诛仙剑阵四阙阵旗移动，露出四处门户来。阵外接引等人只听天尊道：“尔等尽管看阵，若能找出破阵之法，便算吾输！”    这还了得？接引准提二人乃是教主级别，便是平心在此借助地道之力也是堪比混元，如何愿意叫人小看？便是不能破阵，也要争一个颜面。当下准提道人曰：“通天道人莫要猖狂，今日俺三位教主级别之人定要破了你这诛仙剑阵，摘了你的宝剑，拿你这狂徒去紫霄宫听候发落！”    灵宝天尊道：“准提道人休呈口舌之利，纵然你舌灿莲花，却也破不得贫道大阵，何论要拿贫道至紫霄宫？贫道奉劝你二人一句，此时回转西方，尚且一月未缺；若是执迷不悟，入吾阵中，任凭你是混元大罗金仙，也逃不过诛仙之厉害！”    准提道人听罢天尊之言，须弥山红了半边，修行眼双睛烟起，大怒，叫道：“通天匹夫，同为圣人，你竟敢如此欺我，今日断不与你干休！你且看好，吾等三人这便进阵！”    “你等自进吾阵来，贫道自有擒你的手段！”灵宝天尊哈哈一笑，并不在意准提的狠话，“今日便叫你等知晓，纵然是圣人，也有高低之分！”    平心谓二圣曰：“吾等且先镇压了他三门上的宝剑，打进阵中的八卦台，且看他有何话说！”    接引道：“吾入震方。”准提曰：“吾进离宫。”平心道：“吾进坎地。”三位或是圣人，或有圣人战力，各分方位而进。    话说接引道人先进了震方，暗忖道：“此阵凶恶，吾也不能再留手了。”遂现了三颗舍利子，庆云之中有一丈六金身显现，一手执接引金幢，一手执定禅杖。有大圆满光明云，大慈悲光明云，大智慧光明云等随身。    灵宝天尊见接引率先进入阵中，一道掌心雷发出，震动诛仙宝剑，一道道剑气便接引射去。    接引见剑气来袭，不敢怠慢，张口一吐，一朵斗大的莲花飞出，与接引金幢拦下诛仙剑气。    “善哉！”接引趁众人进阵，剑气无以为继之时，顶上舍利子射出万道光毫，定住诛仙剑。复一锤胸口，咳出一团金色血液喷向丈六金身。    金身得了圣血，端坐于诛仙门下，手中接引金幢光芒大作，镇压诛仙剑。接引足下踏了十二品金莲进入诛仙阙。    另外两方，准提道人展开青莲宝色旗，莲花万朵挡住戮仙剑气，挥手之间十三道白光射住戮仙剑，也以金身镇压戮仙剑。正待准提欲要摘下宝剑之时，阵内灵宝天尊用手中极光剑一指，一道陷仙剑气自北门呼啸而至将准提道人金身削去三手。    灵宝天尊又发出数道掌心雷震动宝剑，大喝道：“准提道人不要在阵门处磨磨蹭蹭，也不怕丢了圣人面皮！”    准提无奈被一剑削了千年道行，只得收了金身于庆云之中温养，径自入了戮仙阙。    二圣乃是真正的混元圣人，进入阵中，犹觉浑身法力被压制，运转之间也不如阵外流畅。而平心就更加不堪。她原本只是亚圣修为，只不过是借助幽冥之中的地道之力才勉强有了圣人战力。进入诛仙剑阵后，地道之力被隔绝大半，只剩下自保之力，而无进攻之法。    灵宝天尊见他三人均进了诛仙剑阵之中，一道上清神雷打出，震动四方宝剑，阵中一股黄雾升起，迷住诛仙阵。    娲皇宫，女娲娘娘看向诛仙剑阵的目光中充满了忌惮。如今的东海金鳌岛截教门下，不拘出身品行皆可前往听道，也可自称截教弟子。对诸天圣人之中影响最大的便是女娲。    原本其坐享人族之母的气运与妖族之皇的气运，如今妖族朝向东海，竟然连原本巫妖之战后的不少归于女娲麾下的妖族也时常去拜截教教主，这就极大地影响了女娲的气运，故而对拥有非四圣不可破的灵宝天尊起了忌惮之心。    “好厉害的诛仙剑阵！好强盛的截教！”女娲心中暗道，“不过天道之下凡事盛极必衰，吾就不信你能一直强势下去！”    “此次三位圣人战力同时出手，而太上和原始均未曾出手便可见一斑，想来也是对你的强势起了忌惮之心吧！”女娲唇角微扬，“无量量劫啊，吾等圣人谁不是心高气傲之辈，怎肯被你拉下！”    八景宫中，原始天尊慧目看向幽冥，道“诛仙剑阵虽强，但是吾却总感觉其有些问题，不知大兄是否看出什么了吗？”    “吾也未曾看出有什么端倪。”太上天尊眉头紧锁，手中掐算不停，却难以追溯问题的源头。    原始天尊眼中浮现万物生灭之像，也想通过时间来找到诛仙剑阵之中的问题。“那种感觉突然消失了，仿佛是错觉一般。”一阵推演之后，原始摇头道。    太上道：“想来老师赐下剑阵，定然有他的道理，若是有什么问题，灵宝道友还能发现不了？”    “或许是吾多虑了。”那种不舒服的感觉一闪而逝，纵然原始圣人修为也不好说自己真的发现了什么。而原始身在局中不自知，这种能够影响圣人感觉的存在，才是真正恐怖的事。\n  "
  },
  {
    "title": " 第70章 败西方二圣",
    "content": "\n        接引准提齐至八卦台前，接引道人曰：“通天道友，吾等进了你这诛仙阵，你意欲何为？”    教主嗤笑道：“接引道人倒是道行倒是不浅，竟能定住吾一阵门。不过既入吾阵，定然要将你二人面皮落尽。”当即骑了奎牛，仗剑直取二人。    两位圣人不敢怠慢，接引有莲花护身，准提祭出青莲宝色旗，将灵宝天尊夹在中间。三人六条手臂，宝剑拂尘树枝战作一团。    接引准提二人面对有阵法加持的灵宝天尊，仅凭武艺难以招架，若非有灵宝防御，恐怕早已败北。绝仙阙处的平心见二人被压制，暗自无奈，悄然退至绝仙阵门处。    “平心敢尔！”灵宝天尊怒喝一声，手中一道道符印飞出，“诛仙四剑，转！”    灵宝天尊怒吼声又将三界之中原本看不清诛仙剑阵之中光景的洪荒大能吸引至此处。老君慧眼烛照，无为的面皮抖动；原始面色铁青，手中的如意欲脱；女娲娇笑连连，心中快意。    原始天尊正要将手中如意抛出时，却被老君拦住，正疑惑间，只听道德天尊道：“先前灵宝道友分明只用了一把宝剑便压制了他三人，可见如今并未用全力，如今在诛仙剑阵之中自然能够腾出手来。而那接引道人想必也是留了一手以应对。如今之局面，还无需你我舍了圣人面皮去偷袭平心一个未成道之人。”    只是太上却未想到，接引全力爆发的实力比他想象中的还要高了一筹……    血海之中的冥河、五庄观中的镇元子和太尤山的木元也是目瞪口呆，不敢相信平心竟有如此大胆的举动。    你道为何众人被惊得目瞪口呆？原来平心虽不复祖巫之体，但是原本精通的巫咒却是未曾落下。其见诛仙剑阵厉害，接引准提二人被压制得难以还手，果断取出了当初幽冥初生时的一道本源，欲要使用巫咒污了宝剑，将其打落先天至宝之列。    见平心要做法污了诛仙剑阵的品级，西方二圣心中欢喜，果断反击，缠住道君。    “好个平心！”教主被二圣纠缠得甚紧，只得掐诀将四剑阵门颠倒，又抽空子使了个“李代桃僵”之术，将云河剑和清元印抛出，径直迎上那一滩幽冥本源。    云河剑与巫咒相遇，如木遇火，坚持几个呼吸之后，便被融化，随后的清元印在磨灭大半幽冥本源后，蒸发在空中。此时，一团红气从诛仙阵上方升起，迎上巫咒。    这红气非是别物，乃是诛仙剑阵之中的煞气所化，对付那巫咒也算以毒攻毒。滋滋之声不停，幽冥本源再次被磨去一半，径直落入原本绝仙阙上。    而教主先前已将大阵门阙方位改变，幽冥本源落入其中后，因此并未如同平心、接引、准提预料那般被污。    但是灵宝天尊这一分心几用，却被西方二圣抓住机会。接引猛然祭出六根清净竹，前心夹后背便是几下；准提道人祭起加持金杵，朝着灵宝天尊六阳魁首便去。    教主方才被六根清净竹打得一口三昧真火从双目喷出，几乎跌下奎牛。又觉空中的风声传来，勉强将宝剑一架，挡住加持金杵，借土遁飞到八卦台上。    灵宝天尊咬牙切齿，暗忖：吾本欲借三人压力来领悟剑道，奈何他三个欺吾太甚。罢了，如今也顾不得许多，若是不给他个厉害，反叫人笑话贫道发挥不出道祖赐下宝物的威力！    一念及此，教主拿出一尺，化为一条紫色巨龙飞出阵外。那平心因擅动了幽冥本源，身上地道之力反噬，正是旧力已去、新力未生之时，不妨之下，竟被这件功德至宝撞了一个趔趄，三昧真火喷出。    教主见状，哈哈大笑，复发出一道掌心雷，原本平静的诛仙剑阵之中无尽煞气躁动起来，诛仙四剑之上有红光放出，化为剑气。    “善哉！想来此战即将结束，吾等齐去退了西方二位！”老君见平心被伤，抚须笑道，“吾等若不去，恐怕他二人还会为了圣人面皮而死犟，反而不美。”    原始也知道此中之意，毕竟圣人之间也有默契，自然也要去给对方一个台阶。便道：“善！”    教主控制着万千剑气朝二圣飞去，喝到：“接引准提，今日便叫你二人见识一番诛仙剑阵的真正威力！”    灵宝天尊动了真怒，攻击不再留手。接引道人又将拂尘抖开莲花万朵来捕捉剑气，却不料被其一绞，莲花均被剿灭，连带拂尘之上白丝也被削去半数，幸好十二品金莲升起光幕，方才未被落了面皮。    一旁的准提见状，急忙展开青莲宝色旗护住周身，手中七宝妙树上放出千朵青莲，向剑气射去。    “混沌剑气，落！”四剑之上各射出一道剑气，交缠在一起？教主手中不停，上清法力与破灭、寂灭、湮灭三种剑意也融入其中。    “不好！”混沌剑气落下，直接将功德金莲生成的光幕破碎，接引大惊，匆忙之间只得升起三颗舍利子。    “噗！”混沌剑气落下，接引顶上三颗舍利子有两颗直接被打得半碎，另外一颗也是生了数条裂缝。此防线一破，还有些威力的剑气直接将接引一条肩膀几乎斩下。    “师兄！”准提目眦欲裂，七宝妙树狠狠一摇，庚金之气射出，直将绝仙阙门户撕开，卷着接引飞出阵外。    阵外大神通者神念见接引重伤而出，纷纷倒吸一口冷气，对诛仙剑阵的威力更加忌惮。\n  "
  },
  {
    "title": " 第71章 二圣退回，修罗西去",
    "content": "\n        西方二圣狼狈出阵后，接引道人不愿将伤势暴露于众位大神通者面前，一道仙光过后，除了脸上还有些苍白，伤势仿佛痊愈。    此时只听诛仙阵中金钟响处，一对阵旗顿开，灵宝天尊骑奎牛而出，除了面色不佳、道袍凌乱一些之外，却无一丝狼狈之处。    教主道：“接引、准提、平心三位道友，贫道这诛仙剑阵可还入得大家之眼？”    “善哉！通天道友神通广大，诛仙剑阵非四圣不可破，当得道祖之下第一圣人之位！”平心吃了个闷亏，冷哼一声，没有言语；接引受伤不轻，也没有心情答话；准提道人见灵宝天尊穷追不舍，软中带硬地回答，顺便激起其他大神通者的忌惮之心。    教主如何听不出准提道人的挑拨之言，不过三清如今表面上已经离心，天尊索性做出一副高傲的姿态，嗤笑一声，也不解释，径自收起诛仙阵。又道：“你三人联手也胜吾不过，可还有何话说？”    “哼，技不如人，幽冥之中照旧便是！”平心恢复了伤势，又变回了那个雍容华贵的地道执掌者。不过却在心中暗道：“索性吾乃六道轮回之主，只要六道轮回不失，便是让上一步又有何妨？待到吾证道混元，任你千般算计，吾自一击破之！”    不提娘娘此时心中万般念头转过，话说灵宝天尊见平心表态，又将矛头对准西方二圣，“幽冥之事二位道友如今已无大义出手，且回转西方吧！”    准提正欲再反驳之时，只听空中仙乐响起，有无数金花落下。三万里东来紫气前，太上天尊骑着板角青牛、原始天尊坐着四不像悠然而来。    “西方道友，幽冥处于东方之地，自有吾等顾看，便不劳二位劳心费神了。有此算计的时间，二位不如静心体悟天道！”二位教主落于血海之上，太上道德天尊接过灵宝天尊之言，道。    原始天尊脸上笑意一闪而过，假意训斥灵宝道君：“吾等皆是圣人之属，日后打交道之处不少，你怎能下如此狠手，他二人狼狈，难道吾等面上就有光吗？”    教主知天尊乃是假意，便嗤笑一声，曰：“贫道一人独斗他三个圣人战力，自然不能留手。如若不然，二兄来试试能否将他们击退有能拿捏伤势？”    “哼！”原始冷哼一声，不再与灵宝天尊多言，转身对西方二圣道，“正如大兄所言，吾东方众圣自能顾看幽冥之地，二位道友还是回转须弥山吧！”    在场众多大神通者见原始与通天（灵宝）如此，神念一阵交接，心中对三清之间的关系也是各种推测。    准提心中百转千回，脸上却是不显，只道：“通天道友诛仙剑阵厉害，俺师兄弟二人远远不及，也无颜面在此多留。”又朝老君一笑，道，“道德天尊坐拥玲珑塔与太极图两件至宝，不知能否进得诛仙阵而毫发无伤？”    太上曰：“准提，你也莫要在此挑拨，吾等之事尚且轮不到你一外人置喙！”    准提也不在意太上所言，呵呵一笑，拉起接引往西方而去。自己的盟友不给力，平心也冷哼一声，转身回了幽冥。    众多大神通者虽然还想听一听三清的八卦，但是几位圣人级别战力都已离去，其神念自然也不敢再于此徘徊，纷纷四散。至于后来发生了什么，众大能不得而知。不过太上和原始离开幽冥之时，众人并未见通天（灵宝）随之一同，而原始天尊更是面色铁青，周身煞气四溢。    “冥河道友，还请出来一叙！”太上、原始二人离开之后，灵宝天尊转身传音于血海之主。    哗~    血海中间波浪朝两边翻滚，一朵莲花托着冥河道人浮出。    “见过通天圣人！”毕竟曾经与通天有过一段听道情谊，冥河出了血海后见礼道，“圣人若不嫌弃，不妨到吾血海一游。虽不及圣人道场瑰丽，也别有一番滋味。”    灵宝天尊曰：“善！”    当下，冥河道人在前引路，灵宝天尊下了坐骑随之，奎牛再随之。冥河一行走到血海深处，灵宝天尊慧目望去，一座宫殿迎面而来，正是冥河居所血神宫。    二人各分主宾而坐，冥河又招呼手下阿修罗奉上血海特产，二人先是谈玄论道，不提。    前文说道，血海中的初代阿修罗乞叉底鹐沙乃是天定佛缘，心慕西方二圣**，即便二圣败于灵宝天尊，亦无损其向西方教之心。    此时，冥河老祖正与四大阿修罗王在正殿招待灵宝天尊，没有数年是无法关注到其他的。乞叉底鹐沙便趁此时，悄悄将血海大阵打开了一角，也不敢声张，借了五行遁法一路向西而去。    “善哉！”须弥山上，准提轻颂一声，往接引闭关之处走去。    “师弟何为？”接引道人头上三颗舍利子依旧破破烂烂，仔细看去，一道道细微的混沌剑意附着于舍利之上，阻止接引修复。    准提曰：“原本不应该麻烦师兄，然此事关系吾西方教义能否完善，故而不得不来。”    接引虽然受伤，圣人神通也非他人能比，只是掐指一算，便已知始末。“善哉善哉，关乎吾教大兴之事，贫道作为西方教主怎能因伤而退避，正是义不容辞尔！”接引将手中念珠递给准提，“贫道这梦中证道之法所经历的一百零八次梦境皆封于此中，正好磨去乞叉底鹐沙作为修罗的戾气。”    准提接过念珠，却未立即离去，问道：“师兄的伤势几时能痊愈？”    接引曰：“只待将这些混沌剑气完全磨灭，不出千年，自然能将其修复。”    “却是吾二人联手磨灭那剑气能否快上一些？”    “师弟乃是庚金之属，若是激发了这些剑气的凶性，反而不美。况且，此中蕴含了破灭、寂灭、湮灭三种剑意，对吾修行感悟也有些帮助。待吾炼化了它，道行定然能行至混元中期。”    准提这才放心而去，施法蒙蔽了天机，又将乞叉底鹐沙引入念珠所化的空间之中。\n  "
  },
  {
    "title": " 第72章 赐名曰地藏，血海遇蚊子",
    "content": "\n        世间方一日，洞中已千年。    乞叉底鹐沙于念珠之中经历了接引道人梦见的一百零八世，原本因枉死落入血海，被冥河老祖造化为修罗的戾气一扫而空，于最后一世大彻大悟，体会到西方教精髓。    “善哉！乞叉底鹐沙，汝可愿拜吾为师？”准提见乞叉底鹐沙体会到了西方妙法，当即现了金身法相，有不可思议大智慧光、大圆满光等透体而出，白虎呼啸衔印，天女环绕散花。    “乞叉底鹐沙拜见师尊。”乞叉底鹐沙当即拜倒在地，叩首道。    准提挥动七宝妙树，一道白光将其扶起，又一指点出，一朵青莲落于其顶上，顿时一身修罗气息消失，相貌也由丑恶便为平常。    准提道：“既入我门下，乞叉底鹐沙这个名字便舍了吧！贫道赐你道号曰：地藏。在你之上，还有一师兄，名为弥勒。你师伯接引圣人门下药师入门还在弥勒之前，你若见了，也可称上一声师兄。”    地藏双手合十，身上散发无量慈悲之光，“是。”    准提见其这么快就诚心归于西方门下，心中欢喜，曰：“既如此，便随吾回山吧！”地藏称是，随后准提便卷起他回了须弥山。    在地藏拜入西方门下之后，血海之中冥河老祖眉头一皱，感觉自己元神之中的十二品业火红莲动了一下，正欲察看之时，又恢复了平静。    灵宝天尊口中大道箴言略停，见冥河异状只是一瞬，也不在意，又开始讨论圣道。    紫霄宫中，道祖面无表情，静静看着命运长河之中，西方气运与玄门气运有一小段开始裂开。    “哪里来的牛怪，敢来本公主花园里胡闹！”正在奎牛悠哉悠哉地在血神宫中逛荡、是不是抬头吞一口血海之中的花草果实之时，一声娇喝从远处传来。    那老牛抬头一看，牛眼之中乃是一个脸上飞双霞、故作恶狠狠的娇娇女童。奎牛道：“俺老牛也只听闻上古之时，妖皇帝俊有十位金乌太子；天皇伏羲陛下也有公主，不过都已去世，却不知你是哪家的公主？”    女子双手叉腰，道：“你这蛮牛，在这血海之中，竟不知吾身份？你且听好，吾乃是四大阿修罗王中波旬的女儿，血海之主冥河老祖嫡亲的孙女！”    老牛听了女童之言，心中暗自寻思：若是这女娃儿说的是真话，老牛我糟蹋了他的花园子虽说只是小事，但到底理亏在先。她若是叫嚷起来，我虽不怕，但若是误了老爷的大事，反而不美。    当下便道：“罢了，老牛我毁了你这花园，便陪你一件小玩意儿当做补偿便是，你这女娃儿莫要嚷嚷。”    女孩儿狡黠的大眼珠一转，笑道：“那要看老牛你拿出什么东西来堵住本公主的嘴了，要知道我的眼界可是很高的！”    奎牛双眼一翻，吐出一把青锋宝剑，道：“这把宝剑乃是当初妖皇帝俊麾下所装备的宝剑，也是一件不错的后天灵宝，你自拿去耍，莫要再来烦我。”    公主拿了青锋宝剑，耍了一个剑花，果然凌利。娇笑一声，把宝剑收起，趁奎牛不注意之时，一个矫健地翻身，飞到牛背之上，双手握住牛角。    “老牛，你且载我去玩！”原来公主生来便有玄仙修为，故而甚得冥河老祖欢喜，虽有宠爱，但也不能如普通修罗一般四处游荡。今日逢着奎牛，不禁玩性大发。    奎牛本来是那上古天庭妖族之中的太乙金仙，如何肯叫一个玄仙境界的女娃骑在背上？当即便摇头摆尾，要将公主跌下。    公主也起了犟脾气，紧紧抱着牛脖子不肯撒手。    一牛一罗刹相持不下，奈何此地不是奎牛主场，只得向公主服软。“罢了罢了，老牛看你可怜，便带你去逛逛！不过我可不知道这里有什么。”    公主这才笑逐颜开，美滋滋地坐在牛背之上胡乱指挥。    血神宫中，灵宝天尊面色不变，大道箴言不停，但是心中却是有些怪异。“罢了，顺其自然便是了。”索性也不去管那奎牛，专心与冥河老祖论道。    话说罗刹女与奎牛一路横冲直撞，也不知踩坏了多少花花草草。牛背之上的小公主叽叽喳喳不停，仿佛见着什么都是高兴的。    “我说小女娃儿，让我老牛的耳朵消停一会儿吧！”奎牛哭丧着一张牛脸，实在是怕了这个说起话来就停不下去的女孩儿。    “唉，老牛你说什么？”罗刹女一把拽下一串红色的果子，分出一半往奎牛嘴里塞，“这个果子老祖说可是血海独有，味道好极了，你也尝尝！”    猛然被塞了一嘴果子，原本要说的话也没法再说，只能含糊地应付两句。    “走，去那里！”罗刹女眼睛亮晶晶的，随手给奎牛指了个方向，完全没有发现血神宫已经远远被甩在后面。    “老牛，你怎么停下了！”公主有着不满，“前面有个大茧呢，说不定里面会有一件先天灵宝在孕育，快走啊！”    奎牛也不答话，一双牛眼死死盯着那团不断跳动的血茧，驼着罗刹女缓缓往后退去。    “女娃儿，抓紧了！”奎牛打个响鼻，足下生出祥云，转身便往血神宫方向跑去。    轰！血茧炸裂，一位黑袍尖嘴的中年男子狞笑一声，身化流光朝着奎牛与罗刹女追去。    “一个太乙金仙和一个玄仙，桀桀，也够老祖勉强补充些力气了，给我留下吧！”    蚊道人拍出一道法力凝结的掌印，引起一片血海翻腾。    “女娃儿你先走，去血神宫搬救兵，我来拖住他一会儿！”奎牛猛然一甩，足下祥云飞出一朵，接住罗刹女，随后往血神宫飞去。    “桀桀，真是不自量力！”只是这么一耽误，蚊道人已经赶了上来，一刀劈向奎牛后背。    “老牛，你要活着等我把老祖带来救你！”云朵之上，罗刹女朝奎牛喊了一声，转眼就消失在无尽血海中。    轰！    奎牛感到了那柄刀上的威胁，不敢硬接，身上现出一巨瓶挡住魔刀，随即转身两只铁角往蚊道人身上撩去。\n  "
  },
  {
    "title": " 第73章 鼠蚊蝇蟑聚，神农尝百草",
    "content": "\n        话说奎牛用角去撩蚊道人，却不妨道人早已预料到了，从背后又生出两只手，一把抓住奎牛双角，拔起其巨大的身体从血海底部砸去。    “桀桀，真是弱啊！”蚊道人怪笑一声，一道刀光朝先至，随后朝着奎牛躲避的方向扑去。    奎牛心中惊怒，见蚊道人袭来，将心一横，张口吐出一颗牛黄来砸蚊道人。    “太乙金仙牛妖的牛黄？倒是不错的材料！”蚊道人不惊反喜，把魔刀也收了起来，手掌之中现出一个黑黝黝的漩涡，往牛黄之上抓去。    “不好！”蚊道人手掌碰到那牛黄之时，一股不甚强烈示警从元神之中传出。但是蚊道人却不敢冒险，生生止住了手掌。正在此电光火石之间，一道巨大的上清神雷从牛黄之中爆发，蚊道人防备不及，直接被雷轰焦了一条手臂。    奎牛一见对方吃了小亏，立即将牛黄收了起来，猛地便蚊道人撞去。    “你该死！”被一个太乙金仙修为的“小妖”算计了一把，蚊道人大怒，运转法力将手臂恢复，魔刀如月一弯，劈开血浪，随后也化为本体，紧随刀光而去。    “哞！”奎牛怒吼一声，头上两只牛角泛起乌光，周身之间黑云缭绕，宝瓶立于顶上。    ……    蚊道人毕竟是精通吞噬法则的大罗金仙，那魔刀也是一件吞噬属性的法宝不过十息，宝瓶被吞噬一空，奎牛也被一掌打成重伤。    “道友，贫道出手了！”自家坐骑也是能代表主人颜面的，若是在自己关注的时候还被杀，那自己的面皮都要丢尽了。不过蚊子毕竟是血海的生物，还是要跟血海主人打个招呼，看看其是否要留蚊子一命。    冥河曰：“天尊出手便是，此物实非吾血海麾下。”灵宝天尊点了点头，一手撕开无穷空间，随后指生白光，窜向奎牛的身体。    “不好，有大恐怖！”正在扑向奎牛的蚊道人头皮发麻，庆云中的元神不要命地跳动，“可恶，这一次亏大了！”    “哞！”得了教主一道法力之助，奎牛一身伤势尽皆复原，再次望天怒吼一声，吐出一道与之前如云泥之别的上清神雷。    蚊道人暗骂一声，对于生死危机不敢怠慢，捏起法诀，身体兀得爆裂，化为亿万黑蚊四散而飞。    上清神雷带起无尽威势，直将两人之间血海撕开，蚊道人所化的亿万黑蚊在此一击之下直接被灭了十之**。剩下约莫有近亿的蚊子聚成一只巨蚊，怨毒看了奎牛一眼，往血海之外逃去。剩下千余四散而来，奎牛正要去追，却闻教主传音，只得悻悻而返。    不提血海之中因为奎牛和罗刹女而鸡飞狗跳，而那那近亿黑蚊聚成的蚊道人慌不择路，离开血海以后竟一头撞向了西方，为了恢复伤势而残害生灵，也不多说。    话说那千余只蚊子因为本源不足，无法聚集成人形，故而连成一片往洪荒东部而去。也不是是运气好还是气运足，一片黑压压的、还不到地仙的蚊群竟然无人问津，任由其于东方游荡。    “咦，这群蚊子竟然和老祖我气运相连？”尸瘟坐于年兽之上，看着这群狭路相逢的“敌人”，颇有些诧异。    “竟然是同一本源，倒是有些意思。”尸瘟怪笑一声，“罢了，遇到老祖也算你们的幸运，就让老祖为你们开启灵智！”    尸瘟一指点出，强行将千余蚊子的本源凝聚在一起，化为一只巨大的六翅黑蚊。“桀桀，老祖手下正好缺了些跑腿的，你这异兽倒也不算辱没老祖的身份。”尸瘟见黑蚊只有玄仙修为，心中也不失望，复一指，点开灵智，化为人形。    西方，在黑蚊被点开灵智后，蚊道人猛然咽下一口甜意，阴狠地望了东方一眼，再次去寻找血食恢复伤势。    地府之中，平心冷笑一声，手中六道轮回盘散发幽幽之光，生死薄上，昆属的气运悄然开始变化。    当然，这一切表面上看都和尸瘟道人无关。他这一路走来，又先后收复了一只绿头苍蝇和一只灾疫蟑螂，均是金仙修为。    这四妖聚在一起，不停在人族之中播撒疫病，一时间，人族又迎来伏羲时期天灾之后的第二灾。    在人族受灾之后，神农也无法安心在陈都坐镇，不断在各个部落巡视。在跋山涉水的路程之中，神农发现山中动物在受伤或者不舒服后，都会在山中寻找植物食用。神农得到启发，或许人族之灾祸能够用植物来解决。    不过这可不是一个简单的事情，人族部落之中也经常会有误食花草果子而致命的，这时，神农就想出一个方法，那就是自己去一一尝试，纪录下来是否能够对人族有用。    神农一念及此，天机顿时明朗起来，天道之中，一枚神纹浮现，落入神农脑海之中。    陈都，神农得了“医”道神纹，脑海中顿时浮现了许多之前不曾了解的事物。最终力排众议，踏上了为人族而尝百草之路。不过，在此之前，神农特意去寻了一趟多宝，请求多宝照看那些生病的人族。    八景宫，老君烛照命运长河，忽有金角童子来报，多宝道人带领人族共主于山外等候。太上掐指一算，心中已知对方来意，天道之中也无示警，遂取出太极图与一枚玉符，吩咐金角童子送去。    “师兄，老爷叫我把此二物拿给师兄和共主。”金角扑腾着两只小短腿，又跑到山外，“太极图可由师兄带回陈都，暂且镇压人族气运，其中还有其他玄妙，师兄展开便知。玉符是师尊交给共主使用，其中自有玄妙。”    多宝与神农接过太极图、玉符，朝八景宫方向行了一礼，按太上天尊所言各自行事。    陈都，太极图方一展开，顿时霞光四散，飞入万千部落之中，镇压病役之气。而神农持了玉符上路，空间仿佛折叠在了一起，使神农有了走遍东方的可能。\n  "
  },
  {
    "title": " 第74章 神农编医书，女娃遭水劫",
    "content": "\n        八景宫，金角童子送走多宝与神农之后，老君又唤来玄都。    “你去将后园之中那棵后天茶树取出，放于三峡，助那人皇一臂之力。”虽然能直接把茶树送出，但是这样玄都就难以分到功德，反正在那里神农也会遭劫，“若是遇到人皇中毒，便以此丹解之。再赐你赭鞭与炼药之鼎，倒是转赠给他便是。”    玄都称是，接过丹药法宝，又从后园取了茶树，往洪荒之中去了。    话说神农得了太上的玉符，一路之上所有猛兽皆不敢近身。于百日之间行数十万里，遇见不曾见过的植物便采下尝试、记下能否使用和能否对应自己脑海之中的医道神纹反馈的信息。    洪荒之中有毒的东西实在太多了，只是这百日之中，神农至少也中了几千次毒。如果不是在他出发之前成就武道金仙，又有医道神纹护体，恐怕早就化为枯骨了。    又过了数月，神农行至一地，只见崇山峻岭，飞湍急流，草木香气飘出，百里之外亦可闻到。    神农大喜，这意味着自己距离成功又近了一步。遂抖擞精神，于山中餐风饮露，搭架采药。    这一日，神农走到山阴之处，发现了一种开着黄色小花的植物，正是他未曾尝过的，遂采下花瓣于口中咀嚼。方一入肚，便觉五内俱焚，胃肠仿佛被锯断一般。    “不好，吾命休矣！”神农脑海之中医道神纹灵光暗淡，不见往日神光――正是天道借此考验神农的决心。“可惜竟未尽全功，收集的植木也未曾纪录，吾人族何日方能拜托疾病之忧！”    神农身上涌现强烈的不甘，一股怒气勃发，却是惊动了在三峡打坐的玄都。    那玄都乃是上古之时的人族，虽说拜入道德天尊门下，其心中对人族也是存有感情。见是人族共主受难，**师不敢耽搁，慌忙驾云飞来，取了山泉水将天尊赐下的丹药化开，喂给昏迷不醒的神农。    圣人出品，岂是凡物。神农服下丹水不过片刻，便悠然转醒。见一道者立于一旁，心知便是此人救了自己，于是上前鞠了一躬，道：“烈山氏谢过仙长救命之恩！”    玄都**师慌忙避过，不敢受人皇一礼，曰：“不必如此！贫道也是人族出身，便是救助一普通人乃是分内之事，遑论共主与我人族有大功。”    神农听得玄都自称乃是人族，心中欢喜，语气之中也带了许多亲近，：“仙长也是人族，不知是哪个部落出身？”    玄都摇了摇头，道：“我不瞒你，贫道乃是上古时期之人，蒙道德天尊不弃，收为门下，实在不知是何部落。”    虽说二人非是一个时代，神农与玄都也相谈甚欢，直至金乌西坠之时，这才停下。    一夜无话，第二日天光破晓之时，玄都再次飘然而至。    “见过仙长。”知道玄都不能受礼，神农便改为拱手行礼，对玄都这个“老人家”表示尊敬。    **师稽首还礼，随即将今日之事道出：“吾师人教教主道德天尊遣吾出山之时，曾吩咐吾将首阳山上一株茶树带来送你，你且随吾来。”    “这一株后天茶树，可以缓解许多植木毒性。而洪荒之中的普通茶树常以之泡水，也有诸多妙处。共主可尝试一番。”玄都用手一指，一点紫火凭空出现，将壶中之水烧沸，递了一杯给神农。    “先苦而后甘，果真是饮中圣品。”神农啧啧赞叹。    二人又谈了一会儿话，神农心中挂念人族疫情，而自己唱百草之事也为功成，便向玄都**师提出告辞。    “善哉！”玄都见神农事事以人族为先，便从袖中掏出来了赭鞭与药鼎，道，“此二物非是别物，正是可助你功成之宝。用赭鞭抽打植物可在其上显示药性，有此宝相助，你便无需以身试药，尝百草的大愿也能速度更快完成。药鼎之中亦有妙用，你可自行体会。”    神农惊喜，接过二宝，再次朝玄都拱手：“多谢仙长对吾人族之恩！”    玄都**师微笑道：“去吧，祝你早日成功，免除人族病役之灾，贫道也要回山去了。”    玄都目送了神农离去，随后也转身飞回了首阳山。    神农有了赭鞭相助，辩识草木药性的速度果然非往日可比，十年之中，找出数百种草药，并且也将许多毒草辩识出来。    这一日，神农脑海之中的的医道神纹散发无量光芒，惊得远在亿万里之外尸瘟与其他三妖魂不附体，两腿战战，似乎遇到了天敌。八景宫中，老君长笑一声，正是人族气运再次有了上涨的趋势。    神农心知此时自己为人族找出治病的大愿已经实现，虽然未曾将洪荒草木属性完全试出，但是也够人族使用了。于是不愿错过天道注定的人族医道大兴之时，便回到陈都开始整理这十几年间的收获。    这一整理，便又是十年。    神农回到陈都之后的第三年，一个小女孩呱呱坠地。对于这个人族的小公主，大家都是十分喜爱，神农给她取名叫女娃。    女娃生性赤子之心，纵然是集万千宠爱于一身，也丝毫不见其有骄横跋扈的苗头，便是再挑剔的人也无法说出这个善良的小姑娘的不是来。    神农外出赈灾回来之后，太上所赠的玉符落再正屋，被女娃拿了去玩，谁料一步踏出，便是千山万里，到了东海之滨。    …………    “不好！”正在废寝忘食编纂医书的神农心头一痛，忙为自己卜了一卦，竟是父女生离死别之象，正应在东海。\n  "
  },
  {
    "title": " 第75章 多宝战龙王",
    "content": "\n        “东海龙王敖广何在，速速前来见吾！”多宝道人立于海面之上，一旁站着的乃是共主神农、诸位人族太乙金仙、金仙共计一千零二十八人，随从七仙共十二元辰十九位太乙金仙。    多宝心头怒火冲天，声音之中不自觉的带了一丝法则之力，如雷霆咆哮一般撞入东海深处的水晶宫之中。    “哪里来的小辈，竟敢来我东海放肆！是我龙族沉寂太久，叫人忘了太古时期的万兽朝苍之势了吗？”敖广一巴掌拍烂了龙椅，大怒道，“龟丞相，给本王点起兵马，吾倒要看看谁在我东海门口叫我去见他！”    这也是由于当初通天的执尸在东海教训东王公之时，扶桑树感觉到了其半步混元的修为，因为怕对方跟龙族这个地头蛇有关，加之龙族中还有一个半圣烛龙犹在，故而劝说帝俊太一两人不要着急攻打东海龙族，因此敖广还有些当初赤明劫时龙族的傲气。    “原来是截教大弟子，不知你一个大罗中期带着一些太乙金仙、金仙修为的小修士，到我东海有何贵干？”东海之中陡然出现一个黑黝黝的漩涡，无数水族躲之不及，身体被碾碎。    一朵浪花托着敖广在最前方，乃是大罗后期修为；随后的乃是当初辅佐祖龙的龟丞相之子，当初被安置于东海大本营而逃过一劫，修为已臻至准圣中期；再随后便是虾蟹二将，大罗初期修为，两人各自统领着百名太乙金仙与数千金仙。    “伏羲道友可在？贫道玄元来访！”火云洞外，一位魁梧的大汉叫道。    八卦阵上阴阳鱼分开，天皇伏羲飘然而出。打量了眼前之人一眼，道，“这位道友倒是面熟，不知是哪位道友的化身？”    玄元道：“吾乃通天道人之恶尸，道友可称呼我为玄元。”    “原来是通天圣人三尸之身，伏羲失礼了。”伏羲道人打了个稽首，“我也曾见过道友几次，不知道友为何有如此之大的变化？”    “哈哈，贫道自修炼了炼体之法后，便成了眼前模样。”玄元不愿多提自己变化之事，只一句话便带了过去，“贫道今日到此乃是为了本尊门下几个不成器的徒弟，伏羲道友不知能否出手？”    伏羲心下好奇，右手不停掐动法诀，随即面皮通红，双眼之中几乎喷出火来，“龙族真是好大的威风，莫非以为朕这个天皇是摆设不成？”    场面切换到东海龙王出来之后……    见东海龙王出现，神农哪里还按捺得住心中怒火，“吾来问你，东海渔村之中，是否是要以童男女祭祀你龙族？”    敖广眉头一皱，手中掐算一阵之后，心中已知是自己的三子敖丙所做，但是太古第一大族的底气让他也只是对多宝有些忌惮，但是对于神农便没有什么顾忌，冷笑一声：“你是何人？不过一个金仙修为的小辈，也敢质问本王？何况，那些童男女能被祭祀给吾龙族，也是他们天大的造化。我龙族保他出海之时风平浪静，难道还不能享受些血食？”    “可恶！”众人听了敖广这强词夺理而不要面皮之言，纷纷大怒，有几个嫉恶如仇的长老当场被点爆，也不顾修为上的差距，直接拎了武器，直欲找敖广拼命。    “不知所谓！”敖广冷笑，“就凭你们这些歪瓜裂枣，也想问罪吾龙族？”继而随手点了数名太乙金仙修为的水族，让其迎上人族长老。    多宝面色凝重，原本以为赤明劫过后龙族纵然有烛龙坐镇，实力也应百不存一，没想到竟还有如此多的水族跟随龙族。    “多宝道人，我龙族当初争霸洪荒之时，可未见三清！只要你们乖乖服个软，本王也不为难你们，如何？”敖广说着，大罗巅峰的威压席卷而出。    多宝道人见敖广一副高高在上的语气，仿佛在施舍一般，胸中无名之火也烧了三丈多高，当即怒喝一声：“敖广，你也不过是比我多活了几年，法力积累比我深厚些罢了，怎敢大言欺我？同阶之中或许能有人败吾，但却不是你敖广！”    多宝冷哼一声，大罗金仙的威压涌出，与敖广散发出来的威压狠狠撞在了一起。    轰！两股无形的威压撞在一起，将那东海之水震起百丈来高。    “好个小辈，如此不识抬举，待本王拿了你，再向你师门长辈问罪！”敖广大怒，只此一句话便将诸天圣人得罪了一半，东海上空原本晴朗的天空立刻布满了乌云。敖广还不自知，命了虾蟹二将前去捉拿多宝。龟丞相倒是仿佛感觉到了什么，不过太古大族的骄傲令其并未多言。    “匹夫有何本事，敢出如此大言！”敖广这一番话却是将截教弟子都激怒了，随从七仙共十二元辰也不顾什么以多欺少之举，纷纷高呼，“大师兄且去，这两个大罗初期的孽障交于我等便是。”    见虾蟹二将被众仙拦下，多宝道人长啸一声，数十道上清神雷劈头盖脸地往海族方向劈出。    “龙族如此欺我人族，今日唯死战尔！”一位长老高喝一声，众人纷纷将目光投向神农。    “布混元八卦炼仙大阵！”神农虽然仁爱，但是作为人皇，胆气魄力也是不缺，“今日若是不给龙族一个教训，吾人族还有何面目立于洪荒？诸位，死战！”    在神农从袖中掏出阵图时，天空之上三道人影浮现，当中一人看了战场一眼，道：“神农且慢动手，那老乌龟乃是准圣境界，交于吾等解决。”    龟丞相两只绿豆眼细细打量那三人，阴阳怪气道：“原来是人族出了三位准圣，难怪有胆量到我东海闹事。罢了，就叫我瞧瞧你三个新晋准圣有什么本事！”    神农见对方准圣被三祖缠住，不再耽搁，混元八卦炼仙阵阵图飞出，将数千水族太乙金仙圈入其中。    龙宫之中，三太子敖丙在水镜之中看到对方竟然兴师动众而来，心下焦虑，感觉怀中那枚玉符也是极为烫手。    在大殿之中徘徊了数十圈，敖丙一咬牙，转身往龙宫后殿走去。\n  "
  },
  {
    "title": " 第76章 亚圣之战",
    "content": "\n        “玄都，你去东海走上一遭。没理由你师叔门下为人族出头，而我人教却不露面。”太上冷笑一声，将太极符印交给**师，龙族还以为他是赤明劫中的洪荒霸主呢，有此借口，正好可以将龙族气运归拢到人族。“正好也能借助大罗金仙的压力将你的根基夯实。”    玄都身为人族，对龙族如此行径自然没有好感，当即接了太极符印，带着一身灵宝前去东海接下了十二元辰。    娲皇宫，女娲娘娘轻启丹唇，吩咐金宁道：“你持我符印，去南方不死火山请凰母出山，本宫这次要给龙族一个教训！”    毕竟人族是女娲自己所出，何况伏羲又身为人族天皇，遇见此事定然不会不理。那东海老龙也是能够动用天道权柄的亚圣，不多给他找几个对手，若是人族被他一击灭了、又或伏羲受伤了，反而不美。    金宁领命而去。    “谁敢在我东海放肆？”正在海面之上几个战团正在激战之时，数百条在东海秘境之中潜修的真龙呼啸而出，带起无尽威势。    “聒噪！”天空之中陡然有一只巨手伸出，一把将那领头的准圣境界的真龙拍飞。“不过一个破落户罢了，还真以为你们是太古时期的龙族不成？”伏羲一步跨出空间，漠然道。    “好强！”另一准圣真龙眼角一跳，兀自强硬道，“阁下是谁，可知我龙族之中尚有太古时期的老祖在潜修？如此折辱我等，就不怕祸及族群吗？”    伏羲只是冷冷瞥了他一眼，随手画了一副八卦图，将数百真龙尽皆困在其中。随后便盯着东海深处，等待那头老龙出手。    东海秘境最深处，一龙老龙缓缓睁开双眼，引得时间长河一阵动荡。    “哼，如今可不是你的时代了，还是消停点吧！”玉虚宫中，原始天尊冷笑一声，手中三宝玉如意飞入时间长河，三色光芒大作，将那汹涌的浪花定住。    “哼！”东海之中传出一声怒哼，伏羲面色凝重，而被困住的龙族均是神色振奋。    一声惊天龙吟爆发，伏羲神色一动，眼中八卦世界生生灭灭，阴阳鱼旋转于人族与海族战场之前，挡下亚圣的威压。    “烛龙！”    “没想到你这个小辈也走到如此地步了！”烛龙面无表情，“果然是后浪推前浪。你今日是要把我这把老骨头拍死在岸上吗？”    “呵，烛龙道友洞察时间长河，怎的也说出如此颠倒黑白之言？是非曲直如何，道友难道不知吗？”同为亚圣巅峰，伏羲已经在人道气运的加持之下隐隐触碰到了混元大罗的门槛，虽说烛龙的时间法则玄妙，也没有必要给他面子。    “罢了，到底还是要做过一场决定这场闹剧。”烛龙虽然认为以童男女祭祀龙族并无不妥，而且那人族共主之女也是咎由自取。但是面对伏羲这位人皇，再这样说那就是代表人龙两族不死不休了，只得含糊其辞糊弄过去。    “合该如此！”伏羲毫不含糊，一指点出，无穷灵气凝团，如同大星坠落，“烛龙道友乃是太古前辈，且让贫道先手吧！”    “伏羲道友此言不妥，该吾先手才是！”烛龙眼中黑白二色流转，大星在坠落之时仿佛经历了数千万年，未至烛龙身前，便已轰然消散。    这二人交手声势远非其他几个战团可比，只见：雷火交加，有焚山煮海之势；波涛起伏，可吞吐日月之机。    二人一来一往试探数十合，伏羲手中宝剑架住烛龙长枪，“道友的这一手时间神通果然厉害。”    不愧为赤明劫中存活下来的老怪物，伏羲暗赞一声，手下却不停歇，“且看我这画地为牢之法如何！”巨大的八卦图浮现在伏羲身下，仿佛漫不经心一般拈起代表“坤”与“兑”的符文，化为一道巨大的光圈。    烛龙面对这一神通，不敢怠慢，祭出万兽朝苍图往光圈之上一裹，伸手之间又从空中里抽出一道时间法则锁链当做鞭子，朝伏羲抽去。    “道友竟然先用了灵宝，可见实力不及朕啊。”伏羲笑呵呵地又将“艮”、“震”二符祭出。    “伏羲莫要在此呈口舌之利，且看我今日拿了你这人族天皇！”    那老龙发了怒，兀得化为一条万丈巨龙盘旋于空中，也不管空中雷霆，一口龙息喷出，随后左眼化为大日，右眼化为玉轮，张口长啸一声，一股玄奥的气息开始凝聚。    血海之中，正在论道的灵宝天尊与冥河早已停下，关注着这一场亚圣之战。    “呵，这老龙明知诸天圣人镇压了时间长河，还想要引动时间长河支流来战斗，正给了吾等出手的理由啊！”灵宝天尊感叹一声，又见东海之上的多宝道人凭借大罗中期修为压制了大罗巅峰的敖广，随从七仙、十二元辰也能凭借阵法压制领悟了法则的大罗金仙，心中大为满意。    随后，一根紫气蒙蒙的尺子飞入了时间长河。    “烛龙，贫道说过，如今，已经不是你的时代了！”原始天尊大怒，“时间长河关系洪荒众生，吾等圣人代天执道，岂容你放肆！”    天尊修炼三才之道，其中自有遵天顺地应人之情，面对烛龙这种破坏分子，自然毫不留情。三宝玉如意朝着时间长河之上的烛龙之影狠狠一敲，将其震碎；鸿蒙尺一道紫光随之而至，圣人之力直接透过这道影子打入烛龙身体之中。    “噗！”正在与伏羲交战的烛龙一口鲜血喷出，被伏羲抓住机会，猛然甩出一个八卦世界，轰然将其撞飞数千里。    “老祖！”敖广见烛龙受伤，不由方寸大乱，心中第一次升起了不该包庇敖丙的念头。    “看打！”多宝见敖广招式渐乱，手中以宝剑架住，反手惊惶鞭带起四象之力。    “好一个三清圣人，好一个天皇伏羲！”烛龙身上龙鳞破碎，真龙之血不断滴落，被那忍不住诱惑的海族吞食。    “吾烛龙纵横太古，除了未曾与道祖鸿钧、魔祖罗睺交手之外，哪里有人能在吾手中讨得半点便宜！今日老祖就叫你们见识一番太古强者的恐怖！”烛龙吃了如此大亏，怎肯罢休，誓要在伏羲身上讨回。\n  "
  },
  {
    "title": " 第77章 人龙之战完结，",
    "content": "\n        “正要见识道友手段！”伏羲神色一动，伴生灵宝八卦图祭起，周身之间八个小世界环绕。    “时光抹灭！”烛龙龙角之上燃起火苗，右手一握，仿佛执笔在写满的纸上抹去一切。    “吾等亚圣，斩过去未来，此等之术如何伤吾！”伏羲双手结印，“乾为天，坤为地，天地之力加持于吾，三才破灭！”    “时间如刀，破灭十方！”烛龙双眼之中乌飞兔走，日月流转，在空中凝聚一把时光之刀，迎上三才之力，瞬间将天地人三股力量腐朽。    “破灭！”时空之力干涉了伏羲的判断，随后迎来的便是烛龙的本命龙珠直接将艮界撞碎。    “啧啧，烛龙，你这手段自太古时期用到现在，也不嫌老？”七色光华从天际而来，狠狠与龙珠一撞，只一息，七彩匹练湮灭，龙珠去势不减，往伏羲撞去。    “哼！既然道友这龙珠出来，就别想回去了！”一息时间虽短，但是得此之助，已够伏羲准备。五指之上白光倒卷，兑界移至面前，演化无尽沼泽，尽显以柔克刚的玄妙。    “人道洪流！”伏羲庆云之中三花大放毫光，万丈红尘从中滚滚而出，化为天天锁链缠上龙珠。    “哈哈，老家伙，你也有失手之时！要叫当初的老对头知道，恐怕一个个都要耻笑你！”见烛龙龙珠竟然失陷在了伏羲手中，方才现身的老妇人长笑一声，显得无比开心。    “凰母，你不再南方镇压不死火山，为何要来我东海趟这趟浑水？”感觉到自己龙珠中的力量正在逐渐被伏羲磨灭，眼中似乎有日月爆炸，几欲喷出火来。    “自然是来报当初赤明劫中你和祖龙合力围攻吾之仇！”凰母能够自由的时间不多，也不愿意也烛龙废话，摇身一变，化为五德凤凰本体，一声长唳，欺身而上。    “可恨！”烛龙大怒，一边着急收回自己的龙珠，一边还要应对不逊色自己的凰母的攻击，分心两顾之下，被凰母一口南明离火喷中，龙尾都被烧掉了半截，看上去颇为凄惨。    “烛龙，失了龙珠你还凭什么跟我斗！”伏羲专心控制沼泽世界与万丈红尘困住龙珠，时不时借助八卦世界之力远程攻击；凰母双翅如刀，喙出如电，两爪凌厉，将烛龙身上龙鳞拔下不知多少。    烛龙被两位亚圣压制，左支右绌还失了龙珠，敖广心下一颤，手中慢了半拍，被多宝抓住。    “敖广，还敢分心！”多宝道人猛然祭出四象珠，砸于敖广肩膀之上。    “痛煞我也！”毕竟是养尊处优了太久，当初在赤明劫中也是被留作火种，先前还能靠着灵宝和修为支撑，如今一旦劣势，不由生了退却之心。    “敖广，你也就这点本领了！给我过来吧！”眼见敖广被打退，多宝奋起余勇，手中惊惶鞭搅动四象之力，又祭起一条闭仙锁链化为流光而去。    那敖广顾得头却难以顾尾，一下被闭仙锁链捆了个结实。不待其挣扎，锁链之上符文光芒大作，闭仙光钻入敖广泥丸宫中，将其元神定住。多宝犹怕不够保险，复取了一道灵符镇住其泥丸宫。    “凰母你真要和吾龙族不死不休不成！”见敖广已经被多宝拿下，烛龙面上疯狂之色更甚，身后开始凝聚时间长河的虚影。    “这头老龙对时间长河倒是了解不浅！”便是六圣见了那时间长河虚影，也不得不赞上一声。若是有一天烛龙能将时间长河凝实，化为一条支流汇入真正的时间长河之中，自己心代替安心，洪荒之中定然又会出现一尊混元大能。    不过原始天尊依旧不满，自己封了他使用时间长河之流的使用便是不愿让时间长河动荡，如今烛龙凝聚了时间长河的虚影，原本平静的时间长河又有了动荡的趋势。    不过原始的不满暂时对烛龙还没有任何影响，此时的烛龙正应了那句话，龙战于野，其血玄黄。面对烛龙这种疯狂的态度，伏羲凰母也是颇为顾忌，一时间，场面又僵持了起来。    “两仪微尘，阴阳绞杀！”在多宝擒下敖广之后，玄都**师全力爆发，两仪微尘大阵极速运转，一道阴阳两仪神光将蟹浪打成重伤，随后用乾坤图裹了，撤下了大阵。    “哈哈，吾等怎能被他们甩出太远！”人族三祖配合默契，又都有功德灵宝护身，本就在隐隐压着龟丞相，如今见多宝、玄都都已经拿下对手，燧人氏哈哈大笑，“且看看我人族不灭薪火之力！”    “不好！”龟丞相虽然防御力惊人，但是这人族不灭薪火却带给了他一股生死危机，当即张口一吐，无穷一元重水裹着龟珠便燧人氏而去。    “老龟休得放肆！”有巣氏与缁衣氏同时怒喝一声，金光灿灿的木屋与木针同时飞出。    有巣氏手中木屋正是为了遮风挡雨而出，正能克制住龟丞相这意欲伤人的重水。木针飞出，将龟丞相那近乎完美的防御穿透。随后不灭薪火携带着滚滚人道愿力，化为巨网，收缩之间将龟丞相法力封住。    随着人族三族、多宝、玄都纷纷腾出手，人族其他战团也均一一取胜，众多龙族水族纷纷被擒下。    “道友，大势已定，难不成还要负偶顽抗不成！”伏羲大笑一声，不再动手，只不过却仍在磨灭龙珠。    “老家伙，看来今日你是死不了了！”凰母一爪将龙躯抓得鲜血淋漓，长鸣一声，化为人形立于伏羲身旁。    “哼，看你人族也是不想与我龙族死磕。有何条件，且划出道来！”烛龙也化为人形，不过却是脸色苍白，狼狈无比。    “好，烛龙道友快人快语。只要龙族气运分出七成归于人族，交出敢以我人族为祭品的龙族，最后以三千太乙金仙之血祭奠我人族三百身死之人，今日之事便可作罢！”这些条件均是伏羲与人族三族、神农商议出来的，自然是漫天要价。\n  "
  },
  {
    "title": " 第78章 处置龙族",
    "content": "\n        “不可能！”烛龙想也不想就拒绝道，“人族不过死了几百个没有修为的男女罢了，也敢要三千太乙金仙水族偿命？我龙族太子，也不可能交给你人族！”    “至于要我龙族七成气运，除非吾死！”    “呵呵，烛龙这个老不死的仗着我们不敢杀他呢！”凰母言语之中没有一丝烟火气，不过却带着满满的诛心。    伏羲没有接凰母的话，只是法力输出突然加快了几分。    “你敢如此！”烛龙惊怒。    “道友莫要忘了，此次不仅龙族败于吾人族之手，便是道友的龙珠也在朕手中！”伏羲冷笑，战败之族还想不出血，怎么可能！    “你……”烛龙一滞，咬牙决然，传音道，“罢了，三千太乙金仙改为五百，其余用金仙五百，玄仙、天仙各一千填满。”    “至于我族真龙，又是一族太子，怎可轻易与人族处置，便给你一条太乙金仙修为的蛟龙用来堵住悠悠众口，三百童男女的怨魂也交给我龙族净化，让他们能够顺利投胎。”    “不过，我龙族气运，还是那句话，除非我死！”烛龙做出退步，不过关于龙族气运之事却是仍不松口。    伏羲又传音于三祖、神农，一番商议之后，接受了以五百太乙金仙与两千五百太乙之下水族祭奠人族之事，不过仍要求交出罪魁祸首，并且龙族气运需归于人族四成。    双方未能达成共识，自然又是一番唇枪舌剑，眼见着两方的火气又在争吵之中升了起来，伏羲烛龙两位亚圣之间气势开始碰撞。    “见过伏羲老爷、凰母。”正在众人即将再次大打出手之时，一道清亮的女声从远处传来。    “金宁童子，你不在妹妹身边伺候，来此做甚？”伏羲问道。    金宁道：“奉女娲娘娘、三清圣人圣喻，着龙族献出三成气运于人族，人族也需以龙族为图腾供奉，自此人龙两族恩怨皆消。”    “不成！纵然人族以吾龙族为图腾，三成气运也多了！吾龙族最多拿出两成气运与人族相合。”烛龙虽然没有一口拒绝，不过对于诸天圣人来说却相当于是在十足的打脸。    四位圣人共同决定之事，在不涉及天道大势时，就连鸿钧老祖也要慎重考虑。而烛龙一个亚圣就来反驳，让本来就对烛龙三番几次引动时间长河的原始天尊爆发了。    “哼！吾坐撵还需些拉车之物，这些龙族倒是未曾埋没吾的身份！”玉虚宫中，一只遮天巨手飞出，放着烛龙的面将那被困于伏羲随手画的八卦图中的真龙摄走十几条。    “人族既然祭祀本宫诞辰，索性吾也添些乐子，摆上一桌寿宴，正好拿你等添个菜！”娲皇宫中飞出山河社稷图，又卷走了十几条真龙。    “原始，女娲，怎敢如此欺吾！”烛龙癫狂了，赤明劫后本就为数不多的真龙一下被弄走几十条，还是在他这个龙族老祖的眼皮底下，甚至来不及反应就被摄走，让他情何以堪。    “善哉。龙族既然如此冥顽不灵，不如交给吾西方教化一番！”    准提道人现出金身法相，其中一执瓶手宝瓶飞出，收去十几条真龙之后，一根扁拐从斜里飞出，将宝瓶挑飞。    “准提道友，适可而止！”    “善哉，善哉！”虽然知道三清这次是为了给龙族一个教训，也无不是将西方拉下水的意思，能收了十几条真龙，也让准提满意了。    “既然龙族对我等此次决定有异议，那之前的决定不变，再加上一条，让龙族归附于天庭，诸位道友如何看？”灵宝天尊的一缕化身出现在东海之上，微笑道。    “欺我太甚！”烛龙被气得三尸神暴跳，化为衔烛之龙携带无尽时间之力朝化身撞去。    “米粒之珠，也放光华！”灵宝天尊隔空将天道之力加持于化身之上，反手将紫电锤甩出，一击之下，烛龙龙角断裂，龙首之上鲜血淋漓。    “不要以为你与时间长河有了联系便有底气一而再再而三地挑衅我等！”灵宝天尊对于现在的这群骄横跋扈的龙族缺乏好感，尤其是东海龙王，后世中动辄携四海之水逼迫一城。    “烛龙，莫要以为你是能够动用天道权柄的亚圣我等就没有法子斩了你！无非就是多费些功夫，再造出一个镇压一方的亚圣便是！”    灵宝天尊此言一处，除了太上和原始微微苦笑之外，其余圣人均是面色怪异，而洪荒之中的诸多亚圣大能也是一脸凝重。    “灵宝道友此言太过莽撞了，纵然我等有此能力，也不该如此大大咧咧就说出来。”原始天尊紧皱眉头，不知道为何灵宝为何会突然跳出来说出如此惊天之语。    太上天尊道：“想必灵宝道友也有谋划。不过他既然如此说了，吾等三清联手，又有何惧？”    “通天教主这是要与洪荒之中所有亚圣为敌啊！”准提也不清楚灵宝天尊为何出此不智之言，不过总归是对西方有益，“哼，伤我师兄，待到你与整个洪荒为敌之时，自有清算因果之时！”    烛龙被天尊一锤打成重伤，心中无尽悲愤，但此时失了龙珠的他连在教主手下走过一个回合都是奢望，不得不屈服于圣人之威之下。    “咳咳。”化为人形的烛龙嘴角咳血，面色苍白，“圣人之威，烛龙领教了！待到吾成道之时，定然有所回报！”    “那等着你便是！”灵宝天尊毫不在意烛龙的狠话，不过太古时期苟延残喘下来的失败者罢了，纵然证道混元，纵然掌控时间法则，也不过土鸡瓦狗之辈，不堪一击而已。    “既然烛龙道友也无异议，那就回龙族秘境潜修吧！不到龙族有灭族之祸时，不可轻出！责令敖广带领四海龙族向天庭上表称臣，龙族气运三成归于人族。”    凌霄殿，冷冷清清。    瑶池道：“这次通天师兄大力为我天庭争取了四海龙族，定然有着不小的谋划，我等该如何是好？”    昊天神色幽幽，久久不语。\n  "
  },
  {
    "title": " 第79章 神农除四害",
    "content": "\n        烛龙最终还是屈服了。    人族的气运金龙吞了一大太古种族的三成气运，在命运长河之中长啸一声，显得十分欢快。    “神农，那敖丙身上还有些气运，且容他再活些时日，下次量劫到来之际自有清算之时。”灵宝天尊伸手一抓，一白喙、赤足之鸟被从远方拿来。    “我有《洞玄灵宝救苦妙经》一本，尔等可问多宝拿，去超度那些死去的童男女。至于精卫（之前神农遇到过化为鸟的女娃，因其声如精卫，故称之），我截教门下尚还缺了一个三代首徒，不妨叫她拜在多宝门下。”    让精卫拜在多宝门下也是教主经过深思熟虑的，其一是从神农出生没多久，多宝便一直在辅助神农，也沾染了不少人皇气运，若是换了他人，只怕还难以承受这份气运；其二便是灵宝天尊或者说通天也对多宝寄予了极大期望，只要他能证道混元，地位自然能与证道之后的神农对等，也不算辱没了精卫。    神农与多宝这么多年也是情谊深厚，自然无有不可。只要圣人出手将精卫复生，也算自己微微释去心头的自责。当下道：“小女能拜在多宝道长门下，神农自无不可。”    “善！”道君点了点头，又道，“既如此，贫道便赐她道号为精卫，待到其反本归原之时，自会去陈都与你团聚。”处理了一系列的琐事之后，化身朝伏羲点了点头，随即消散。    “灵宝道友倒是好算计。”老君呵呵一笑，芭蕉扇一扇，回风返火神通使出，随后一串丹炉之中喷出数十枚丹药，又有一旁飞来一只葫芦，滴溜溜地撞进其中。    玉虚宫中，原始天尊一愣，随即微笑，吩咐白鹤童子（万年龙套，传说中被吃的那只）撞响金钟，召集昆仑山十五位来前听讲玄门奥义。    “通天竟能想出如此传播教义之法！”准提道人不甘落后，与西方教下众多弟子宣讲西方奥义。台下众人之中，有地藏见菩提树下拈花微笑的准提，心有所悟。    不提众圣开讲妙法，东海之上随着灵宝天尊的化身离去，伏羲与人族三族也均纷纷离去。神农对于此次人龙之战的结果颇为满意，即使没有斩了敖丙这个罪魁祸首，但是转眼想到只要大劫到来，以他的因果业力，定然无有善果，也就不再穷追猛打，毕竟人族还是以龙族为图腾，不能闹得太僵。    这一战中，截教从上到下不少门人露脸，更是传下经义，顺便谋划了天庭，可谓最大赢家。老君无为而治，稳坐人教教主之位，凭空增长不少气运；天庭得了四海龙族的投效，凰母得了女娲的人情，人族也吞了龙族三成气运，均是皆大欢喜。    至于唯一的输家龙族，诸天大能谁会在意呢？或许都在为灵宝天尊那霸气的宣言而努力提升自家修为吧！    乌飞兔走，转眼之间又是三年时光过去。陈都之中，一个约莫十一、二岁的女孩儿正在一脸严肃地随着多宝道人打坐练气。    “精卫，先停下吧。”多宝道人微笑道，显然对于这个徒弟十分满意，“今天应该就是你父亲功成之日了，且随吾去迎接他出关。”    “父亲的医书写成了？”精卫自被灵宝天尊救回以后，每日均是刻苦修炼，意图修成移山倒海的神通者，填了东海，竟忘记了神农功成就在此日。    “吾知你心中对东海存有芥蒂，但是修炼之事远非短期可就。为师也不希望你被仇恨断了日后求道之路。至于那敖丙，下次天地量劫之时，自然有他的报应。”多宝知道这个弟子心中之事，但是见她如此，不由开解道。    “师尊，我知道了。”精卫不愿自家师尊太为自己操心，于是应道。    “你能想明白最好。”多宝也知道仅凭自己数言想要压下精卫的杀身之仇也是难，不过心中却有了请求灵宝天尊动用目前唯有截教二代弟子进去炼心的万劫万世轮回大阵的想法。    “走吧！”神农如今可不在陈都之中，为了编纂这本医书，他将共主的权利分给了一众臣民，自己跑到城外一心投入其中。    “近日老祖总有大祸临头的感觉，到底来自何方？”洞府之中，尸瘟道人焦躁地走来走去。“不行不行，这感觉愈发强烈了，老祖还是出去躲上一躲为妙！”老鼠胆子也就那么大，在感应到危险之时，毫不犹豫就抛弃了自己的洞府。    正是：秋风未动蝉先觉，暗送无常死不知。    神农出关后又是百年，《神农百草经》传遍人族，自此人族的生存能力再次提高，气运也攀上了另一个顶峰。    “善哉！”八景宫中，老君伸手将命运长河中的流向轻轻推波助澜一番。太上天尊心中如同明镜一般，“鲜花着锦，烈火烹油。看来还有一番磨难！老道这人教教主也只好出手加速一番了。”    陈都之中，正在处理人族政事的神农忽得停下，鬼使神差地带着十二元辰离开了陈都。    ………………    “附近有一股叫老祖我厌恶的气息。”尸瘟坐在年兽背上，神色阴郁，“你们几个去再给老祖找些血食来，待到吾突破大罗后期，自然有你等好处！若是耽误了老祖大事，要你等好看！”    除了蚊子之外，其他两个都是尸瘟用武力收的随从，办起事来效率不高，必需时不时刺激一下才行。    地府之中，平心轻叹一声，知道无论如何其体内种子也无法再做质的突破，索性催动秘法将尸瘟最后一点价值榨干。    蚊子，苍蝇，蟑螂尽皆领命而去，只数日，一座山中的生灵尽皆被送至尸瘟之处。    “桀桀，你等再去寻来一批血食，老祖突破大罗后期就在这几日了！”原本还算得上山清水秀的大山之上几乎可以称得上是废土，其上更有一股股冲天的怨气在盘旋。尸瘟本人身上更是业力冲霄，几乎凝为实质。    山中生灵均已被捕完，三妖只得往山外而去，企图祸害着人族还填满尸瘟对血食的渴求。\n  "
  },
  {
    "title": " 第80章 地皇完结",
    "content": "\n        “孽畜，安敢伤我子民！”正在一个小部落传承薪火被灭，生民号哭于野，即将化为众妖口粮之时，一声爆喝惊天动地。    “太乙金仙，不可力敌！”大难临头，本就不甚忠心的苍蝇和蟑螂二妖掉头就走，连众多已经昏迷的人族也不带。蚊子乃是尸瘟点化灵智，倒是忠心，施展妖风卷起数百人族往大山飞去。    “噗！”显然蚊子高估了自己的实力与速度，不到十息，被速度较快的龙道人（注）一道上清神雷打中，神兴俱灭。    苍蝇与蟑螂随后也先后被神农与其他太乙金仙追上，苍蝇当场身死道消，蟑螂仗着生命力顽强，挣扎了一会儿，被鼠道人用庚金宝剑斩去头颅并四肢，这才身死。    “仅凭这几个金仙妖孽，顶多也就是偷偷摸摸寻些落单之人，怎敢大摇大摆地打上我人族部落，灭了传承薪火！”众人会和之后，神农见三妖被诛杀，神色好看了一些，不过依旧冷冷道，“看来上次征伐龙族还不能让洪荒众多种族记住我人族不可轻犯的道理！”    龙道人谓之鼠道人：“师兄，我看这孽畜身上气息倒与当初渭水之上那有些疯狂的大罗金仙颇为相似，莫非是他在背后捣鬼？”    鼠道人手上射出一道法力，钻入那巨大的蚊尸之中，细细感应了一番其中残留的法力波动之后，方才说道：“不错，正是当初那位瘟病法则成道的大罗金仙。”    “之前看他往南方丛山飞去，想必那人就在山中了。”鼠道人看向神农，等候他这个人族共主的决断。    “纵然他是大罗金仙，无故犯我人族，也要让他付出代价！”神农神色坚定，一如当初毅然踏上尝百草之路的九死不悔，“此事关乎生死，诸位皆可自行离去！待朕召集人族众多太乙金仙，布下混元八卦炼仙阵来降伏此妖！”    众人笑道：“吾等既为十二元辰，行守护之道，焉能退缩？吾等有十二元辰大阵，便是大罗金仙也能自保！”    “我等诛杀了他手下三妖，想来此时他已经知晓，便叫吾师兄弟去困住那厮，也免得他又出世祸害生灵！”    “如此，便麻烦众位了！”神农朝众人拱手表示感谢，“只需困住那大罗金仙便是，众位一切以自保为主！”    十二元辰稽首，“共主放心便是，有我等在，定然不叫他再祸害一人！”    半日之后，正往陈都赶去的神农忽得感觉脑海之中医道神纹大放光芒。“不好，是那大罗金仙在动用法则！”动用了法则之力的大罗金仙其恐怖纵然是十二元辰有阵法之助，神农也不能放心。    当即召来一只白鹤，往其脑海之中拍入一道信息，自己转身往丛山方向飞去。    “你们这群小辈，还当老祖是当初那个被打伤的大罗初期吗？哈哈哈哈！今日便是你等死期！”仇人见面，分外眼红。看到十二元辰的刹那，尸瘟道人眼珠子都红了。    “果然是你！”十二元辰见尸瘟实力精进至大罗中期巅峰，身上业力浓郁，惊喜对半，当即布下十二元辰大阵。    正如尸瘟所说，此时的他远非当初能比。十二元辰虽然也有了不小的进步，但是比起尸瘟天定人皇磨刀石，在气运帮助和后土算计之下的飞速提升，还差了不少。    “截教门下弟子，身上还有不少人道气运……”平心蹙眉，不愿节外生枝，“罢了，吾也不至于因为吾等之间的恩怨牵扯小辈。如今先让二位兄长真灵圆满吧，要是让这几个小辈死在这，不仅折了他的气运，对吾谋划不利，若是引来通天那厮，反而不美。”    平心娘娘手执六道轮回盘，一道奇异的波动与远在山中的尸瘟产生了共鸣。    “嗯？”原本只能依靠大阵之力与十二颗元辰神珠抵挡的众仙压力一轻，尸瘟道人攻势与之前相比至少慢了三成。    “莫不是他诱敌之策？”众仙不敢怠慢，死死守住阵眼。    “该死，我不是已经磨灭这两道真灵了吗？”尸瘟道人有苦自知，元神之中两道原以为已经被磨灭的真灵竟然再一次出现，极大地影响了他的实力。    尸瘟道人分心两用，正和十二元辰争斗时，却听又一人道：“诸位道友，吾来助你降伏此魔！”    “诸位师弟师妹，变阵！”鼠道人一喜，高呼一声，随即十二元辰大阵开始变为以困为主的阵法。    神农赶至此处，脑海之中的医道神纹仿佛遇到了死对头一般，不住散发光芒。    光芒照进大阵之中，十二元辰福至心灵，将阵门开了一门，引神农进入阵中。想那尸瘟堂堂大罗金仙，如今被平心娘娘算计，竟连阵门开处也不曾见，合该今日殒命于此！    神农进了大阵之中，医道神纹飞出，放出无量毫光。尸瘟道人被那毫光定住，周身法则之力也被消融。    十二元辰对视一眼，齐道一声善哉，心知尸瘟合该绝与神农之手，手中法力一变，阵图飞出，将那毫无抵抗之力的尸瘟道人裹了，封印了元神法力。    神农对这个残害人族之妖无有好感，见他被擒，十二元辰又有让他动手的意思，哪里还忍得住，当即一拳湮灭了其元神。    尸瘟一死，远在幽冥之中的平心轻笑一声，六道轮回盘穿破空间而至，手中结个奇异的符印，两道真灵将那原本应该涌入神农体内的气运吞噬一空，随即被吸入六道轮回盘之中。    “平心，你敢如此！”老君勃然大怒，平心此举直接让神农证道之日晚了百年，原本太上天尊推波助澜的谋划成空，人族第三灾更是难了数倍。    于此同时，无尽雷霆在幽冥之中汇聚。    “天罚吗？早就料到了！”雷霆降下，平心顶上功德金轮直接被蒸发了一成。    “平心，汝不参悟地道以期早日证道，又妨碍人道发展，封你于轮回之中，直至你成道！”天罚之后，鸿钧现身，漠然宣布了对平心的处罚。    “平心不悔此举！”    不说诸天大能之事，话说神农诛杀了尸瘟，虽未能得其一身气运，但是医道神纹在吸收了其瘟病法则之后，逐渐变为阴阳两面。    百年之后，神农成道之日到来。\n  "
  },
  {
    "title": " 第81章 异域起波澜",
    "content": "\n        神农在百年之中，不断参悟那吸收了部分瘟病法则的医道符文，已经证得大罗金仙，功德圆满，命运长河之中人族气运金龙长啸一声，崆峒印自火云洞中飞出，认可了其地皇之位。    无尽天道功德凝聚，一团约有八成半飞入神农体内，将其修为推至亚圣后期，其余功德飞入诸如多宝、十二元辰、玄都以及在地皇时期出力之人体内。    玄都奉太上诏曰：“兹尔神农氏，种五谷，兴六畜；定历法，分节气。尝百草置生死于度外，诛瘟疫抛安危于脑后。此二者，使人族饥有所食，病有可医。实乃仁德无双，为人族地皇。应即日前往火云洞潜修，镇压人族气运，体悟人道奥妙，早证混元！”    玄都宣布太上天尊圣喻之后，只听天空之中龙吟阵阵，正是伏羲自火云洞而来。    “神农贤弟，且随我到火云洞潜修！”天空之中，九条真龙盘旋拉车而至，伏羲微笑道。    “善！”早在几年前神农便已将政务交了出去，也没有什么再交代的，遂与伏羲共乘了九龙撵，回归火云洞潜修去了。    …………    “不死者之坟吗？贫道倒要见识一番到底有何凶险！”通天咧嘴一笑，双手撕开屏障，“不要以为能够借助这些遗迹就能从我手中逃生！这次就将你葬在此处，全了我等因果！”    诡异而诱人。这是通天对这片秘境的第一感觉。血红的土地之上立着稀稀拉拉的墓碑，无尽的乌鸦如同黑云，而周遭之中又有一种神秘的能量不断涌入。混元境界的大能都能感觉到自己身体的变化，在确定这种能量无有危害以后，一时半会也找不到对方藏身之所，通天索性运起鸿钧传下的炼体功法锤炼自己的**。    “该死该死！当初不是盘古的对手，如今竟然连一个盘古的后辈也能欺到吾身上来！”说这话时，玄声魔神根本不曾想过是他想斩杀盘古后人来了结当初被盘古重伤的郁气。    “不过你定然只是初来劫域，这片不死者之坟就是你的葬身之地！”躲在一处棺材中的玄声咬牙切齿，捏碎一枚玉符。    “玄声，你可真是出息了！竟然被人追得躲到棺材里！”玉符碎后，一道黑衣人影出现，只是略微扫了周围一眼，便知道了此时的情况。    “庚荒剑圣，当初欠我的人情你也该还了！”这人乃是荒域逃来之人，本体乃是一异种。当初进入劫域之时还只是区区太乙金仙，自然有不少人打他的主意，玄声魔神当时一念之间，帮其解了一场灾祸。    而庚荒剑圣也是天赋才情俱佳，气运无双，灾祸之后，一路奇遇不断，直至证道混元、随后修为达到混元后期。    “也好，还了你这个人情，我也能心性圆满，正好去挑战大德一番！”庚荒剑圣点头，“你且自己躲好，不肖三日，吾便会赶来。”    玄声魔神道：“你可不要在此失手！那厮乃是一方永恒真界开辟者的后裔，我看其剑道修为不比你弱多少！”    “呵呵，那吾就更有兴趣了！若是吞噬了他的剑道修为，化为我的底蕴，想来大德那厮也不会是我的对手了！”无论是一方永恒真界开辟者的后裔，还是剑道混元大能，两个身份都有让庚荒剑圣出手吞噬的理由，更何况，大道争锋，不死不休。“正好我离不死者之坟不远，一日后我便会到达。”    说完之后，身影破碎。而躲在棺材之中的玄声魔神面色阴郁，随后极力隐匿自己的气息，等待庚荒剑圣到来。    不死者之墓正南方，一个秃顶老者一捧一捧地将鲜红的土壤堆成一个坟丘。墓碑之上，隐隐刻的乃是庚荒剑圣之墓。    “好强的威胁！”虚空震荡，无尽毁灭剑意铺天盖地，便是通天修为道行已至混元后期，也是面色凝重。“这就是劫域之中顶尖的混元大罗金仙吗？”    对方也是修炼剑道，通天胸中战意勃发，即便不能击败对方，但是自保之力还是有的。    “吾之宝剑，渴望一场酣畅淋漓的战斗！”不过，通天并未贸然前去，这样只会让人觉得是在挑衅，“且待吾全了这段因果，再去约战！”    “终于来了！当初你盗走我不死一族至宝，得了造化，方才有了今日。这次，定要斩了你！”老者摸了摸自己的光头，冷笑道。    “纵然你是被誉为大德尊之下第一可能踏进混元大觉金仙之人又如何？纵然有域主级别强者欣赏又如何？今日便是你身死道消之日！”    “玄声魔神的气机出现了！”通天眉头一皱，先前那强者方才至此处，玄声魔神的气息就浮现出来，不能不让人多想。“这就是你请来的帮手吗？”    原本还想着了结因果之后去与对方论道一番，没想到这就要对上了。    “玄声魔神被我重伤，如今只一日过去，定然不会有太强的战力，今日便试试那人的实力。”通天料定以玄声魔神对盘古的怨恨，以及自己得到其灵宝的愤怒，定然会撺掇那强者来对付自己，也不躲藏，随意坐于一块巨石之上静静调整状态。    轰！    一处坟墓炸开，棺材板冲天而起。    “玄声，你可是真的将混元大罗金仙的脸面都丢尽了！”庚荒剑圣居高临下，冷声道。    “哼！”面对以前自己一只手就能拍死的后辈，如今的玄声魔神却没有丝毫底气，闷闷地哼了一声之后，捏着鼻子道：“多谢道友前来救吾！”    庚荒剑圣道：“那人追杀你至此处，如今可曾离开？还有，他是永恒真界开辟者后裔可是属实？”    “那人与我之间不死不休，定然还在此地！不敢匡瞒道友，当初那位开辟永恒真界的大神通者，实力恐怕至少也有混元无极大觉金仙修为，此人正是他的后裔！”\n  "
  },
  {
    "title": " 第82章 通天一战庚荒剑圣",
    "content": "\n        冷肃的狂风卷起千堆血色的尘土，无头人点着灯笼走来走去。巨石之上端坐的通天猛然睁开双眼。    轰！    虚空震荡，两股剑意相撞之处有一道黑色的裂痕，其中似乎有着无尽的血色。    庚荒剑圣居高临下，双眼微微闭上，掩饰住了满眼的血丝。“不错的修为，不错的剑道。”    “是个有意思的对手，你有资格知道吾之名号。”眼前的猎物倒是不负所望，给他无聊的修炼过程之中带来了一丝惊喜。“且记住，吾乃庚荒剑圣！”    “剑圣？好大的名头！”通天双目之中流出血泪，身上战意却冲天而起。“吾乃通天！阁下是来为他出头的？”    “通天？野心也是不小。”庚荒剑圣答道，“玄声？呵呵，这么说倒也不能算错。来此正是为了还他一个人情。”    庚荒剑圣摸了摸眼角之上细微的伤痕，“不过，看到你之后，我又改变了主意。”    一旁的玄声魔神苍白的脸上陡然出现一抹红潮，显然是被庚荒剑圣轻蔑的语气刺激得不轻。“该死该死！怎么说吾也曾救过你一命，竟然敢如此轻慢于我，当真是不为人子！”    不过，在场的另外两人都毫不在意他的想法。无论他心中如何怨恨，也改变不了实力不够，没有话语权的境地。    “你的剑道走得是一剑生万法的路子吧！只要吾斩杀了你，破了你的剑道，吾之毁灭剑道应当足以再进一步，能够挑战那个一直被誉为劫域第一混元大罗金仙的大德尊。”庚荒剑圣舔了舔嘴角，“想想都让人兴奋！”    “纵然我的法力不如你，但是吾等都是混元大罗金仙后期的道行，你有何本事敢说要以我为资本踏上更高峰！”通天大怒，原本的战意直接变为杀意。青萍剑引动无尽天地之力，朝庚荒剑圣劈去。    “不自量力！莫要以为你占着一方永恒真界开辟者后裔的身份就能与我争锋！今日就让你知道，纵然是同为混元后期，其间的差距也是不可以数计！”庚荒剑圣嗤笑一声，他可是在劫域这种厮杀不断的地方成长起来的混元，而且如今劫域之中，除了早早成名的大德尊之外，混元大罗金仙之中有谁是他的对手。    “罢了，看在你即将把一身造化送予我，便让你以剑道大能最高的规格去死吧！”面对青萍剑铺天盖地的攻击，庚荒剑圣不慌不忙，将自己的佩剑拔出。    “绝灭！”黑色的宝剑之上似乎蕴含着无尽的绝望与沉沦，修为略差一些的玄声魔神只是稍微瞥了一眼，似乎元神都有些透体而出的迹象。    “呼，好强！”玄声魔神头上冷汗都出来了，“可恶，这小子到底怎么修炼的！当初一只手指就能碾死的太乙金仙，如今竟然连看上他的兵器一眼就能让我的元神震荡不已！这片天地还真是不公啊！”    弱者的哀嚎与抱怨只能在心中怒吼，一点也不影响空中两位剑道混元的交手。    “可不止你一个会毁灭剑道！破灭、毁灭、湮灭！”通天原本也没指望先前试探性的一击能够伤到庚荒剑圣，青萍剑一击及退，三道杀伐剑意纵横捭阖。    庚荒剑圣主修的便是代表毁灭之意的剑道，见通天的三道剑意来袭，嗤笑道：“杂而不精，也敢在吾面前献丑？”    无尽煞气凝聚为万千游丝，锋锐无比。“弑身！”无穷无尽的剑气联合而至，不到一个呼吸，通天发出的三道剑气均被剿灭。    “诛戮陷绝，四象诛仙！”四道剑气犹如江南烟雨，却在平静之下蕴藏着无尽杀机。剑气占据四象之位，将那无尽煞气凝结而成的丝丝缕缕剑意圈入其中。    “剑阵？”庚荒剑圣微微有些惊讶，“看来你的传承比我想象中的更让人动心！”    “那么，就请你去死吧！”庚荒剑圣背后现出一尊煞气冲天的巨树，书上有一黑色巨剑。庚荒剑圣手中宝剑铮鸣一声，虚空也被撕裂出数条裂缝。无尽的黑**火从那树中流出，毁灭的气息似乎要将这片混元大罗金仙的试炼之地粉碎。    “以你之身躯剑道，奠定我直入混元大觉金仙的资本！”黑暗悄然而至，随着庚荒剑圣的身形不断侵蚀着光线。    “这一剑乃是吾于吞光海之上观其遮天巨浪参悟三千年而得，送你归墟！”庚荒剑圣是自傲的，混元大觉金仙之下见识过这一剑，劫域之中唯有第一混元大罗金仙大德尊还存活。    “开天地！”通天神情冷肃，手执青萍剑，宛如要在黑暗中劈开混沌、创造出一个世界。    毁灭与生机的对撞，无尽的能量余波四散而出，掀起了无数的坟丘。    “噗！”玄声魔神本就重伤未愈，面对逸散的能量更是首当其冲，被二人余**及，一口逆血喷出，脸上再无一丝血色。    “哈哈，打吧，打吧！”见数千坟丘被掀起，棺材之中长眠的不死者都断绝了复生之望，秃顶的玄葬眼中冷意更甚，墓碑之上的庚荒剑圣之名愈发鲜红。    “噗！”风暴之中两道身影倒飞而出，撞断无数的墓碑树木。    “剑无生！”庚荒剑圣到底修为更甚一筹，率先恢复过来，一剑刺出，有死无生。    “正等着你呢！”通天也知道对方修为较高，肯定能够比自己先恢复，早早留了一手。    “阴阳两仪式！”玉符之中封印的两仪剑光化为巨大的太极图，将身前无尽空间化为泥潭一般，欲将庚荒剑圣的强悍一击缠住。    “萤火之光也敢与日月争辉！给我破！”两仪剑光只是通天当初初入劫域之时封印的防御之法，面对庚荒剑圣这等绝顶的混元大罗金仙显然还不够看。阴阳泥潭空间被一道剑光撕裂，有死无生之剑去势不减。\n  "
  },
  {
    "title": " 第83章 守墓人出手",
    "content": "\n        可惜如同方才一般的机会只是瞬时，就在剑光破开阴阳之气时，通天已经得了喘息之机，法力注入青萍剑之中，生出万朵青莲。    “你有法相，吾便没有道果吗？”通天暗骂一声，三花之上道果浮现，无量毫光射出，与那元庚宝树（巨剑）法相一发白光、一发黑光，遥遥对峙。    “枯寂，灾劫！”一朵莲花之中便蕴含着一个小世界之力，无生剑只打爆了数千世界以后便后继无力。庚荒剑圣与其背后巨剑心意想通，只是念头一动，其中的毁灭之力便已汹涌而出。    “爆！”莲花方一接触到毁灭之力便已枯萎，其中蕴含的世界之力也被侵蚀磨灭。通天见此，知晓依旧无法伤到庚荒剑圣，索性控制了所有小世界自爆。    “破！”一剑出，世界自爆之力造成的毁灭之力不仅没有伤到庚荒剑圣，反而为其所用。    “叮！”虚空生出肆虐的水火风地，巨大的风暴自将剑相交之处生起。    “咳咳，这两个疯子！”玄声魔神一退再退，尽量远离二人交手的区域，“真是可怕，以我混元后期的修为，竟然连他们两个交手的战场都待不下去！”一时间，玄声魔神心灰气冷。    轰！庚荒剑圣手下一慢，通天道人抓住机会，陡然甩出一道上清神雷，正中庚荒剑圣右肩。    “桀桀……”守墓人发出一阵如夜枭般的笑声，认认真真地将黑红色的液状物体一点一点地抹在墓碑之上。“原本还想舍了这条老命和你同归于尽，没想到在这里悄悄暗算你一把就可以了！你得了我不死一族的镇族之宝而崛起，如今也要死于我不死一族的墓地之中。因果之事，果然玄妙！”    “待到你们俩两败俱伤，那就该吾出手收回我族至宝了！”    “该死！”庚荒剑圣面色阴沉无比，右手几乎握不稳剑。“吾不可能出现如此低端的失误，是谁在算计我？”    “哈哈，看打！”通天长笑一声，不给庚荒剑圣喘息的机会，道果之中涌出上百条虚幻的锁链，张牙舞爪地朝庚荒剑圣飞去。    “哼！”来不及多想，庚荒剑圣身上猛然现出一道弥漫着造化之力的白光闪过，随后，一剑斩出！    “孽障！”玄葬嘶吼一声，两行血泪从眼中流出，“竟然将我族至宝糟蹋至此！”    尽管白光只是一闪而过，但是作为不死一族存活最久、与灵台造化井接触最多的老人，还是一眼就认出了本该是不死一族的重生神器、镇族之宝，而且敏锐的发现了其中造化之力的微弱。    “今日纵然拼了老命，也要让你血溅于此！”玄葬一脸狰狞，枯树皮一般的老脸之上不停抖动，一口鲜血猛然喷到墓碑之上。那字迹沾染了混元大能的鲜血，好似活了过来一般，歪歪扭扭地在墓碑之上游动。    “本来是为大德尊留着的手段，能让我用在你身上，你也能够称得上劫域之中最顶端的那一撮混元大罗金仙了！”庚荒剑圣精气神合一附于黑剑之上，剑光如同万千世界同时毁灭一般灿烂。    “呵呵，不要总拿自己的实力去评估别人！”通天青萍剑挥洒，一道道法则呼啸而出，“也让你见识一番吾之手段！”    “一剑生万法，一念生世界，万法归一剑！”    面对庚荒剑圣这最强一击，通天不敢怠慢，也使出了自己最强的剑道一击。    无穷无尽的剑意纵横，将这片牢固的虚空破碎，钻出了可怕的混沌风暴。    “斩！”两种可以说是完全相反的剑意对撞之后，互相磨灭，两人各自吐出一口鲜血，不料庚荒剑圣张口一吐，又一把黑剑飞出，携带无尽杀机。    “庚荒，就凭你这偷袭的手段也能成为剑圣？”通天不屑地冷哼一声，却也不是毫无准备，伸手召来无尽混沌之力，凝结成万朵莲花，迎上那柄黑剑。万朵莲花开合之间吐出混沌之气，死死将黑剑缠住。    “斩你足以！”庚荒怒吼，依仗自己法力深厚，一道道巨大的剑气不要钱般轰向通天。    “啊！”庚荒剑圣突然大叫一声，七窍喷出火来。    “不好，这庚荒小儿也不靠谱，拿不下这盘古后人！要是一会儿庚荒被斩，吾岂不是也要步入他的后尘？”当初盘古在混沌之中开辟洪荒之时，玄声魔神就有贼心没贼胆，不敢随众多魔神前去围攻盘古（当然，多他一个没用），远远躲在了战场之外后来，见势不妙便立即遁走，故而才能在开天之劫中以丢失伴生至宝和重伤的代价断尾逃生。如今见自己找来的靠山也不是通天对手，心中退意萌生。    “十方俱灭，在劫难逃！”又是那道白光闪过，仿佛先受伤只是幌子，一面宝镜如同海上明月般升起，将虚空之中的混沌之气、混沌风暴吸收一空，化为一道毁灭剑意喷射而出。    “嘿嘿，强弩之末，竟然还敢逞凶！”在混元大罗金仙境界之中，若说有什么伤害是灵台造化之井的造化之力难以修复的，修坟之术造成的伤害当属第一。    不过玄葬也没有好心地去打断庚荒剑圣的攻击，正要看着庚荒与通天两败俱伤。    “这一击之下，希望那个小辈足够强大，只是重伤，再磨灭庚荒小贼的大半战力才好！”玄葬冷冷笑道，苍白的脸上也出现一抹红色。    轰！一朵巨大的蘑菇云在通天所在之地爆发。能量平息后，只剩下空间破碎后露出的黑黝黝的混沌。    “气息消失了？躲到哪里去了？”混元大罗金仙身死道消，其所修炼的法则就会显现。如同这般无声息，定然不会是对方陨落。    “察觉到不对了？”玄葬疑惑自语了一句，“罢了，还是需要吾亲自出手！”    “起！”方圆几平的坟丘仿佛有一个世界的重量，将玄葬压的面色通红。\n  "
  },
  {
    "title": " 第84章 没落的世界",
    "content": "\n        “危险。”庚荒剑圣背后一冷，顾不得察看通天消失之处有什么蹊跷，手中黑剑带着巨剑法相狠狠往身后一吐，带起无数虚空裂缝。    玄葬见对方灵觉敏锐，也不惊讶，一块遮天蔽日的墓碑带着滔天死气拍下。    “庚荒，今日送你归墟！”墓碑之上，庚荒剑圣四个血红色的大字闪着妖异的光芒。    “不死一族的老鬼，谁给了你勇气来找我的麻烦！”庚荒剑圣虽然受伤，但是一点也不示弱，“当初我打进你不死一族的圣殿，取走你族中的镇族之宝，你族举一族之力尚不能奈我何，今日正好斩了你这个阴魂不散的老家伙！”    “此处是你不死一族的最终长眠之所，正好用来葬你之身！黑暗降临，万物长眠！”    感觉到身后的死气，庚荒剑圣就确定来者定然是玄葬无疑。    轰！巨剑与墓碑撞在了一起，黑暗与绝望开始腐蚀，不死者之墓这一界中，长年普照的黑日也被这一轮攻击余波震的颤了三颤。    庚荒剑圣大口咳血，浑身气势却未因伤而有半分衰落，反而更加凶焰滔天。    “暗无天日，吞噬生机！”黑色剑光一变，缠绕的黑暗剑意更深一层，仿佛要将整个世界拉入无尽的黑暗之中吞噬。    “桀桀，庚荒小儿你怕是被迷了心智！”不死一族本就是属于黑暗生物，在黑暗剑意演化的战域之中更是如鱼得水。    “修坟之术，天发杀机！”玄葬往黑色区域一钻，身体气息尽皆淡不可察，陡然之间一座巨大的坟丘拔地而起，无量杀机凝为实质，化作万千细针，如同暴雨梨花，无处可躲。    “星辰陨落！给我去死！”天空之上，日月同辉，群星璀璨，随后便是无尽的星辰坠落，黑月黑日同时偏移轨迹，往大地之上砸来。    庚荒剑圣黑剑上下翻飞，挥舞之间一层黑色的结界升起。    “黑暗之祈！”一层厚重的暗黑天幕出现，杀机凝实而成的细针叮叮当当断了一地，随后黑幕升起，坟丘如同泥牛入海一般落入其中。    “给我落进来吧！”元庚宝树法相之中涌出混沌法力，尽皆打入暗黑天幕之中。那黑幕如同巨大的黑洞一般，背后仿佛有无尽空间。无穷吸力撕扯，日月星辰皆不可幸免，落入其中不见。    “玄葬匹夫，还有什么招数尽管使出来便是！”暗黑天幕朝着黑暗区域而去，“我知道方才是你在用什么秘法暗算我，不如你再试试能否让我再七窍流血一次？”    暗黑天幕将黑暗之域裹住，瞬间把玄葬的一身修为与能够动用的法则压制大半。    “哼！”玄葬声音不知从何处传来，“庚荒小儿，心机不浅！”    庚荒剑圣冷笑，“你自己蠢而已，怪得了谁？黑暗之祈，天幕盖天地！”    “修坟之术，地发杀机！修坟之术，人发杀机！”玄葬嘶吼，知道是自己被仇恨蒙蔽，踏入对方的圈套。心存死志之下不顾自己会伤及本源，决然捶了自己胸口一拳，一口精血喷在墓碑之上，往暗黑天幕一掼，趁着其震动之时，法力不要钱般涌入墓碑之中。    “劫！”元神之中有一大道神纹飞出，借助墓碑崩坏黑暗之域，随后整个不死者之墓中无数坟丘炸开，青铜巨棺之中飞出无数白骨，组成一个个白骨龙虎。又有血色的土壤之中，一朵朵血红妖异的荼靡花挥舞巨大的根须绿叶。    “永堕沉沦，绝望之光！”黑剑与元庚宝树法相合一，黑暗之域笼盖整个不死者之墓。    这一剑仿佛要剥夺众生上进的意志，使其在黑暗之中看见光明之后，却发现又是绝望。    无数白骨散落，玄葬一口逆血洒遍长空，整个人也仿佛陷入了这一剑群营造的绝望之中。    “呵呵，果然是被蒙蔽了心智啊！劫域之中，连一个刚学会战斗的人都知道不能轻易进入敌人所营造的域中。”    “那就毁灭吧！”先前随意设了一个圈套竟然真的让对方钻了进去，连拿手的毁灭剑道都不曾使用就解决了一个大敌。    一剑撕碎数十修为达到混元大罗金仙修为的白骨龙虎，再一剑毁灭荼靡花，第三剑往玄葬砍去。    “爆！”兴许是无边的剑气太过锋锐，陷入绝望之中的玄葬竟然清醒了过来，抬手抛出一座青铜巨棺护住周身，引动墓碑至宝本源，毅然将这件不死族至宝爆开。    “斩！”至宝自爆并没有令庚荒剑圣退却，暗黑天幕再次覆盖于己身，不顾损伤至宝本源，将灵台造化井之中几乎枯竭的造化之力强行摄取，修复伤势。    “你不死一族的两件镇族之宝都没有，你还活着做甚！”    本就还在绝望之域内的玄葬猛然喷出鲜血，老脸之上无有半点血色。    “不死族消亡了，我还活着做什么？”玄葬怒喝一声，催动青铜巨棺撞向庚荒剑圣，“你也跟我一起死吧！”    轰！剑光破碎，青铜巨棺也炸裂，一只如同坠落的黑日般大小的金蝉出现。    “一起死吧！”金蝉自爆。    ………………    通天在无极珠中随着混沌风暴流动了数百年，直至一日，无极珠仿佛撞上了什么。    “永恒真界？”看着眼前如同地球一般大小的世界，通天无论如何也不能相信这是与洪荒世界同一级别的永恒真界。    通天小心地分出一缕神念投向其中，并未有半点阻拦与敌意。    “竟然连天道都消亡了？”附于一刚刚死去的炼神返虚境界的虎妖身上的通天神念本能地准备静心体悟天道，却惊讶地发现这个永恒真界连天道都无。    “一方天道消亡的永恒真界，即便是还在静待涅槃，其价值也无可估量！”天道消亡，圣人尽皆陨落，众生求道无望，修为最高也只是天仙境界。不得不说，这一刻通天也是心动了。\n  "
  },
  {
    "title": " 第85章 巨人擎世界",
    "content": "\n        原本应该是天道之轮运行、映照诸天的天道空间之中，没有了流光溢彩和威严不可侵犯的天道；传道的宫殿之中，流转的道痕也已被时间磨灭。    “三才失衡，天道消失，圣人陨落。一个永恒真界，竟以如此方式落幕，可悲可叹。”在神念附身的虎妖了解完这一片世界之后，通天自信纵然涅槃中的世界有着后手也难以伤到自己，毅然踏入这一方永恒真界。    神念扫遍整个天道空间，也未曾发现有什么圣人留下的后手，果断祭出无极珠落入天道空间之内。    “以无极珠中小千世界巅峰，只要吸收了此界中的一成本源便能再进一步，吾正好能够在世界晋升之时体悟一剑生万法，待到再遇到那庚荒剑圣，也能胜他一筹！”虽然认为修为到了极高的地步，如同鸿钧道祖那般灵宝便只用一两件趁手的就可以，但是对于庚荒剑圣最后用灵宝攻击自己之事还是颇为在意的。    “心不诚，也只能作为吾之磨剑石！”那面镜子发出的攻击绝对不是现在的庚荒剑圣能够使用的，在不是危险的时候竟不想着放手一搏，而是用非自己能力所及的宝物来攻击对手，其剑道之心不诚，跨入混元大觉金仙乃是难之又难。    “罢了，且先让小千世界突破了再说吧！”无字天书飞出，将永恒真界的天道空间中残留下来的道纹、道痕纪录，随后由通天控制着开始吸收世界本源。    在小千世界吸收永恒真界本源踏上进化之路时，盘坐于无极珠世界天道空间中的通天放开元神，静心体悟着世界晋升所显现出来的各种法则与法则进阶。    一元、两仪、三才……时间、空间、因果、造化……众多法则拼命吸收着永恒真界中的本源，通天也沉浸在这些带着一丝永恒之意的法则之中。渐渐的，通天身上的剑意开始波动，构连了那些法则，然后开始同化。    鷇……    通天身上发出宛如开天辟地的最初之音，一朵虚幻的青莲扎根于万千法则之上，摇曳生姿。    原本已经进化为中千世界的无极界在青莲形成之后，世界本源疯狂往其中涌入，使得其不得不再次开始吸收永恒真界的本源。    “咳咳，你这老鬼倒还有些魄力。”随着玄葬自爆，不死者之墓这一无数混元境界练级之处也随之毁灭。也幸亏是庚荒剑圣这等顶尖的混元大罗金仙强者，又有混元大觉金仙赐下的保命之物，这才从中逃过一劫。    庚荒剑圣把玩着手中附着着玄葬最后一缕神念的墓碑碎片，“不死一族尽灭，那灵台造化井也就没有了什么神奇的作用，不如用来成全我自身！”    “老东西，看见了吗，你不死一族看得比命还重要的东西不过是吾用来增强底蕴的玩意儿罢了！”    也不管那一缕神念并没有什么动静，庚荒剑圣自顾自言说：“不死一族当初可真是好大的威风！竟然想用吾之本体来铸棺材。现在吾已是混元大罗金仙后期，有望踏入混元大觉金仙，你们这一族呢？族中至宝被我抢走，彻地断了你们不死一族的复活可能，甚至墓地被你这个守墓人给掀翻了。可悲乎？可叹乎？”    似乎是放下了一桩心事，庚荒剑圣絮絮叨叨地说了许久，期间还不停磨灭灵台造化井的本源，增强自己的底蕴，甚至在神念消逝之时还特意分出一部分造化之力对他进行温养。    “老家伙，你既然趁着我跟那个通天交手的时候暗算我，也算间接助了他一臂之力，且跟我一起去找到他，让你看着我吞噬了他的一身剑道修为！”灵台造化井本源终于被磨灭吸收，原本身上的伤势尽皆恢复，浑身气势隐隐更加强劲了一些。    至于当初被通天追杀的玄声魔神，早已死在不死者之墓一界的爆炸之中。通天与庚荒剑圣除了觉得自己心头被拂去一颗尘埃，对于这位混元大能之死并未有过在意。    “妙更妙，玄更玄，却能混沌种青莲！”缠绕的法则逐渐铭刻在了青莲之上，通天感觉自己一念之间便能开辟出来一个小千世界，一剑之下万法不侵、诸天尽灭。    “果真是大造化！”混沌种青莲，标志着通天剑道已成，进阶混元大觉金仙的前路已明。当青莲花开二十四品，完善五十五道法则神纹时，便是进阶混元大觉金仙之日；当青莲花开三十六品，混沌之中孕育三千魔神时，混元无极大觉金仙境界便唾手可得。    感叹完造化之后，通天又看那世界本源，已经被吸收了超过三成，不由叹了一声可惜。若是一方无有生灵的世界，就算吞噬了它的五成本源，通天也不会有任何不忍之处，但是这一方永恒真界毕竟还有不少生灵，三成本源已经让其开始动荡了。如果再继续下去，恐怕会让无数生灵横死。    “罢了，此番得到的造化已经很多了，再继续下去恐怕会给这个世界推到末日。”面对这么一个没有任何威胁的永恒真界，通天做出此等决定也是用了及其大的绝心。    “不过若是让其他大能发现了这个世界，恐怕不会如同我一般适可而止吧！”自己发现的机缘都没有彻地用完，怎么能留给他人毁灭。    通天飞出世界之外，盯着世界胎膜思考了半晌，然后运起法天象地神通，化为一个身长百万丈的巨人，怒吼一声，身上金光闪过，颇为艰难将那世界举起，随后，大步往洪荒方向而来。    “这究竟是怎么回事？”世界之中的生灵惶恐不安，不知道突然的震动从何而来。    “该死，那究竟是什么境界的修士！”绵延数万里的榕树林中响起一不男不女的叫声，正是此界中不多的几个天仙。    其他几个地方也先后传来天仙的骂声，却不知这些都被正擎些世界而走的通天听到。    劫域之中，一尊古老的存在醒来，咆哮声将几乎将日月震碎……\n  "
  },
  {
    "title": " 第86章 通天回归洪荒",
    "content": "\n        永恒真界毕竟是最顶尖的世界，纵然其还在涅槃，空间缩水了数亿倍，也不是通天这个混元大罗金仙后期可以一直举着行走的。    “好可怕的压力，不过行走了十几年，肉身竟然就隐隐有了即将崩溃的感觉！”也幸亏是有当初鸿钧三尸之一送来的炼体功法，能让他在巨大的压力之下锻炼**，否则恐怕不到几个月就得休息一次。    无量混沌之气被疲劳的肉身饥渴地饕餮着，在这个漫长而无聊的过程之中，通天的**强度也在缓缓进化，并且具有了一丝混沌的气息。    时间就在枯燥的赶路之中悄然过去。期间，庚荒剑圣也曾来找过通天的麻烦，却不料通天修为有了质的突破，不仅没能找回场子，反而将自己证道后得到的大部分对抗毁灭之力对身体侵蚀的宝物被通天夺走。    随后数百年中，偶然间发现通天所擎之界乃是永恒真界后，庚荒剑圣直接舍弃了光明正大，各种偷袭陷井蜂拥而来。    “庚荒，你已不配再称为一名剑道混元！”一次次的偷袭也令擎界而行通天疲惫不堪，再次交手之后，通天忍不住怒道。    “通天，你也莫要说此，待我斩杀了你，吞噬永恒真界，自然能够成就混元大觉金仙！”通天成长的速度令庚荒有着心惊，明明第一次交手是还不是自己的对手，然而在自己找来之后打得自己几乎没有还手之力，动用了劫主给自己的保命之物后还被斩断了与生生不灭天星的联系。若不是永恒真界事关重大，庚荒剑圣绝对是毫不犹豫地联系一众混元前来围杀。    偷袭失败，庚荒半点都不停留，伸手往周围无尽星辰一抓，挥舞着附着毁灭之力的星河朝通天抽去。    通天将青萍剑一抛，在空间之中化为一朵巨大的青莲，摇曳之间轻轻一刷，将星河刷开，随后穿越空间，出现于庚荒剑圣身后狠狠一刷，几乎将元庚宝树法相刷碎，又从其中吸出一串宝物洪流。    也不理会庚荒剑圣怒吼，通天淡然收起了青莲与宝物，运起炼体功法吸收混沌之气，恢复之后再次举起永恒真界往洪荒而去。    ………………    洪荒之中，所有圣人、混元包括众多亚圣忽的听闻一声钟鸣，虽然心中疑惑，但是均不敢怠慢，驾起云头往紫霄宫而行。    “大兄，此次师尊召我等前来不知是何事？”依旧是太上、原始与灵宝三位率先到了紫霄宫，原始天尊忍不住问道。    “吾亦不知。”太上天尊轻轻摇头。    灵宝天尊突然道：“恐怕此时还与通天道友相关。”    “哦？”太上、原始一同转身看向灵宝天尊。    “通天道友快回来了！”灵宝天尊微笑，“应当是为洪荒带来了一桩大造化！”    二人正待细问，那边女娲娘娘已经踏着祥云而来，只得暂时压下疑问，静待鸿钧道祖出现。    女娲娘娘与三清见礼之后也试探着问了太上天尊一句道祖召集众圣前来何事，太上笑着打个哈哈，随后紫霄宫便陷入沉寂之中。    “见过诸位道友，贫道有伤在身，脚程慢了些，还望勿怪！”却是接引道人踏金莲而来。    灵宝天尊知道他是在借上次幽冥之事又来挑拨，索性通天也快回归了，让他头疼去吧！    太上天尊与原始天尊见灵宝天尊闭目不语，干脆也是神游天外，根本不搭理接引的话。    ……    女娲娘娘见三清不理接引，准提对于三清的态度已经有些出离愤怒，便站了起来冲散了这种尴尬的气氛。    “道友身上有伤，来得晚些也是情理之中。”    接引准提二人还礼之后也坐到蒲团之上，与女娲娘娘有一搭没一搭地聊了起来，对于无视他们的三清也是完全当作没看见。    又过了片刻，伏羲神农到来，坐于女娲、太上下首，镇元子大袖飘飘，翩然而至，坐于三清下首，又有望舒、扶桑、烛龙、凰母、冥河以及五方圣兽诸多亚圣接连而至。沉寂的紫霄宫中也开始热闹起来。    在五方圣兽到来之后，紫霄宫大门悄然关闭，鸿钧的身影于云台之上浮现。    “吾等拜见师尊（老师、道祖）。”众人朝鸿钧或拜倒或躬身行礼。    “不必多礼！”鸿钧抬手示意众位大能起身。    当下有太上天尊作为大师兄，当仁不让地问道：“不知师尊今日召弟子等前来有何吩咐？”    鸿钧淡漠道：“此次召尔等众位混元圣人与诸位亚圣前来紫霄宫乃是为了一件好事。”    随后自顾自解释道：“不久之后当有一世界将会与我洪荒世界融合，到时我洪荒气运定然暴涨，天道也会出现一次前所未有的清晰时刻，尔等还需好好把握。”    轰！    底下众人虽是亚圣、混元圣人之属，听到这个消息也是炸开了锅。太上、原始、灵宝三人知道应该是与通天有关，还能镇定一些，而其他人则是神色不定。    女娲娘娘也顾不得此时不该由她发问，兀得站起身来问道：“老师，莫非是无量量劫提前开始爆发了不成？”    鸿钧道：“非是如此。尔等只需知道此事于我洪荒无害，反而对于你等还是一场难得的机缘便是。不过比大世即将到来，人皇之事还需暂且延后。”    伏羲和神农听道鸿钧如此说，有些急了，当即问道：“不知此事对我人族有何影响？”    “只是暂且延后而已。”鸿钧道祖摇头，“两界融合，天地人三道自然也能得到好处，人皇之事需在此后进行。”    不过有一句话没说的就是，人道更强之后，原本人皇的兵灾也会更加剧烈。    随后，鸿钧出手，以天道之力暂且拖住人皇的降生。万年之后，通天终于带着永恒真界回归了洪荒。\n  "
  },
  {
    "title": " 第87章 两界融合得造化",
    "content": "\n        鸿钧万年不变的老脸上终于浮现出了淡淡的笑意，也不见他有什么动作，身影就蓦然消失在原地。    “你很不错。”鸿钧慧目一扫，便已能够隐隐约约地看出通天如今修为已至混元大罗金仙后期，自己交给他的炼体功法也已修炼有成，开口赞许一声。    看得出来通天一口气走到这里已经有些疲惫，鸿钧道祖将手中竹杖一抛，瞬间化为数万条顶天立地的巨大翠竹，轻松地将那永恒真界顶起。    “拜见师尊。”通天长吐一口气，搅得周围混沌翻滚，随后收了法天象地神通，向鸿钧见礼。    道祖一指生出无尽光芒，混沌之中肆虐的水火风地立即轻易，接着虚扶一把，示意通天起身。    “两界融合景象对你来说也是一次机缘，且在一旁看着。”鸿钧道祖挥手之间将狂暴的混沌之力驯服，任由通天恢复法力。    鸿钧道祖一推道冠，脑后显现出造化玉碟，天道之轮的气息忽然出现在其上。天道之轮无量光芒大放，引得那一方永恒真界的天道空间之内闪耀七彩光芒共鸣。    “七彩，看来此界最强之时要比此时的洪荒强了不少。”鸿钧有些诧异，原本以为能有三彩五彩就已经很好了，结果竟然来了个大惊喜。    “洪荒世界融合了这个正在涅槃的永恒真界，底蕴定然大增，到时再出现几个混元大罗金仙也不足为奇。而对于这方永恒真界来说，由洪荒天道来催发其底蕴，也是一件好事。”天道正在出手折腾永恒真界，鸿钧也能暂时从合道的境界之中脱离出来。    通天也是有些疑惑，此时趁着鸿钧还不是天道，不由发问：“师尊，不知这天道之光呈七彩之色有何玄妙？”    “此事本该是圣人后期参悟天道之时自然知晓的事，你非圣人，灵宝道人又非后期，自然不知。”    “还请师尊解惑。”通天道人心中有所猜测，但还是恭敬问道。    鸿钧曰：“似我洪荒，自盘古开辟以来，天道经历了开天量劫、凶兽量劫、赤明量劫和巫妖量劫，故而我洪荒天道进化四次，天道之光呈五彩之色。这方永恒真界天道之光呈七彩之色，乃是代表了这一方世界度过了六次量劫，天道也进化了六次。”    “天道每渡过一次量劫，增加一彩，其天道之力便愈强。”    先前通天与太上、原始谋划之时就猜到量劫应该是对于洪荒天道有些好处，却不料竟然是直接增强天道。    “量劫之事不仅是解决洪荒生灵吞吐灵气、因果纠缠，也是天道为了应对每个永恒真界都要面对的无量量劫而做准备。”从大方向上来看，爆发量劫是最好的选择，就算鸿钧也无法阻止。    “那师尊可能看出这一方永恒真界是因何而涅槃？”这个问题也是困扰了通天许久，按理来说若是遭遇了无量量劫失败，整个世界应该是被毁灭，根本不可能存在还留下世界本源令其涅槃。    鸿钧道：“吾亦不知。若想找出原因，恐怕还要等到两界融合之后，天道彻地掌控这一方永恒真界才能知道原因了。”    正在二人闲聊之时，洪荒之中的诸位圣人、亚圣纷纷心神一动，感觉天道仿佛已经放开的那一层自带的保护色，参悟起来至少比希望容易了一倍。    “果然是大机缘！”须弥山之上，莲花菩提之象散发着超脱红尘之意，接引顶上舍利子最后的几条裂缝在二圣参悟天道之中缓缓开始愈合，准提道人背后金身法相愈发灿烂。    玉虚宫中一声钟鸣，云台下方十五位道德高士庆云翻腾。原始天尊高居云台之上，现出一亩大小的庆云，上放五色毫光，又有金灯万盏，默默落下，如檐前滴水不断，原本已是圣人中期巅峰的修为缓缓增长。忽得一阵微风吹进玉虚宫中，众仙正诧异之间，却见天尊庆云中灯火抖动，一丝圣人威压泄出。正是天尊突破圣人后期之象。    八景宫中，太上与太清对坐，阴阳二气环绕宫中。门外的金角银角忽听得两声大笑，不知何故也跟着笑了起来。    金鳌岛、五庄观、东海秘境、不死火山、血海之中，众多大神通者均觉道行精进，纷纷欢喜不已。    一些在量劫之中存活下来的紫霄宫中客，虽然没有鸿钧道祖的提醒，但在此时也感觉到了天道的变化，纷纷开始闭关感悟天道，也不乏有着大罗金仙进阶准圣，准圣再进一步的大能    “他们都得了好处，如今该吾等了。”鸿钧轻笑一声，手一招，造化玉碟飞来，一道光桥自其脚下蔓延而出，通往天道空间之中。    “走吧，这一次你的功劳不小，否则除非是是你的修为能够差那么一丝能够应对无量量劫，或者如同那一方永恒真界一般，天道消亡，天道空间永远不可能让你一探究竟。”鸿钧复一指，天道之力在通天脚下形成一团云气，随着光桥缓缓移动至天道空间之中。    鸿钧道祖衣袖飘飘，带着通天进入永恒真界的天道空间之中。那里果然有着一散发着五彩的天道之力的天道之轮正在控制着两方世界相融合。    “两方世界融合不是一朝一夕能够完成的，能够领悟多少、进步多少就看你自己了。”鸿钧一指头顶，造化玉碟飞往通天，“你选的这条路不好走，在此悟道之时你可以此宝辅助。”    造化玉碟方一入手，通天立刻感觉到了这件曾经的混沌至宝的强大的辅助能力，可能是因为其当初为盘古所持，受损较小，相比自己的无极珠就要强大太多了。    “多谢师尊。”    “无妨。吾自合道以后，此宝于我已无大用。若非此宝乃是吾合道媒介，便是赠予你也不是不可。若是你能在此借助此宝更进一步，也是我洪荒之幸。”    不是每个流浪异域的人都如同庚荒剑圣一般有着一方域主看重。通常失去家园而流浪的人，在异域是很难混的。故而鸿钧也希望洪荒能够渡过无量量劫。\n  "
  },
  {
    "title": " 第88章 通天之祸，紫薇之争",
    "content": "\n        造化玉碟闪耀着莹莹白光，在天道之光所呈的五彩之色照耀之下丝毫不弱。通天在造化玉碟的白光笼罩之下尽情将心神沉浸在天道之中，尽力利用这次来之不易的机会来补充自己的底蕴。    鸿钧道祖已是混元大觉金仙巅峰之境，盘坐于天道空间之中不过百年，感觉自己无法突破混元第三境，遂口吐大道箴言，进行了第四次也是唯一一次为单人讲道，助通天一臂之力。    在两界融合之时，洪荒天道散发的五色天道之光逐渐开始向六彩进化……    鷇……    两界融合，一声大道之音悠然传遍洪荒。    金鳌岛上，云霄得此之助，胸中五气结成异象，五条白浪冲上庆云，围绕三朵莲花来回冲刷。    “破！”娇喝一声，一股玄之又玄的波动传开，云霄庆云之中三朵莲花齐齐绽放，进阶大罗。    “不错！”灵宝天尊微微点头，语气欣喜，伸手一抓，无数灵气凝结的金莲坠落，被云霄吸收。    云霄进阶大罗金仙仿佛拉开了此次大世的开端。随后不久，八景宫中玄都**师、玉虚宫广成子以及西方药师弥勒纷纷进阶大罗。    “善哉善哉！”又一声大道之音响起，原本还因为修罗秘术与西方教有冲突而陷入迷茫的地藏忽地大彻大悟，庆云之中结成三颗黄澄澄的舍利子，进阶大罗。    龟灵、无当、金灵、赵公明、太乙、赤精子等三教之中的优秀弟子也纷纷进阶。待到第三声大道之音响起之时，随从七仙、十二元辰以及玉虚宫其余几位也都纷纷踏足大罗金仙。    九声过后，通天一个激灵，猛然从那种玄之又玄的状态之中退了出来。    见通天醒来，鸿钧面色有些凝重，“此次虽说洪荒得了一场造化，但是你恐怕会有些麻烦。”    “还请师尊明示。”连鸿钧都感觉麻烦，恐怕自己这次带回永恒真界倒是给自己带来了些祸事。    鸿钧道：“根据天道反馈来的信息，这一方永恒真界关系到一位混元第三步大神通者。不过那人未曾在你将永恒真界带走之时阻拦，想必是如今腾不出手。只要你莫要撞到他手里，自然无事。”    “而且，如果是他敢来洪荒之中，自有贫道出手！”说到这，鸿钧一脸自信。即便是自己还未踏入第三步，但是只要不是无量量劫到来，天道自顾不暇，便是混元无极大觉金仙在洪荒之中，他也能斩杀之。    通天眉头一皱，以自己现在混元大罗金仙后期修为，在面对混元大觉金仙之时还能周旋一二，甚至可以从容逃生，但是面对混元第三步大神通者，绝对是十死无生。    “既然都已经动了，现在去后悔也来不及了。”通天苦笑一声，随即便已恢复斗志，“混元第三步，吾也会达到！”    “你能如此想便再好不过。以后你可以常来紫霄宫。”    “多谢师尊。”    “吾已传音令洪荒众圣与诸多亚圣护住洪荒生灵，你现在去收起那方永恒真界中的生灵。”鸿钧说完这件事，伸手一指，造化玉碟飞回，随即打发通天离去。    “咦，这些人修为进展的有些快啊！”混元后期神念略微一扫，发现这个世界不过万年时间，竟然连太乙金仙都有了数十个。    “这样提升，这群太乙金仙最高的成就也就是大罗金仙初期了，恐怕连大罗中期都难以突破。”慧目烛照，如何看不出这是被天道生生造化出来的所谓一时的气运之子，以不计代价的方式催化出来的太乙金仙。    “罢罢罢，索性不是贫道门下弟子，何必自寻烦恼！”通天大袖一挥，随即有声音传入众生脑海之中。    “两方世界融合在即，贫道前来护佑尔等，且莫要抵抗。”混元境界大能一喜一怒均能影响一方，众生只觉此言亲切，不知不觉放下抵抗之心。    通天祭出无极珠，将那永恒真界之中所有生灵装了进去，随后转身回了洪荒。    两方世界悄然相撞，离交接之处较远的生灵只觉大地一阵颤动，除此之外便无任何影响，正是大音希声，于寂静之中完成一场大造化。    当！    不过万年时间，紫霄宫中金钟再次响起，这次在紫霄宫聚集的没有了一众亚圣，不过却多了一个准圣后期的昊天。    “你等都在此次两界融合之中得了不少造化，不错。”可能是天道还未与鸿钧结合，道祖此时也不复冰冷的样子，多了一丝烟火气。    也不待众人谦虚，鸿钧接着开始说及正事：“两界融合之后，天庭之事将会日益繁重。按照贫道所想，当有掌控诸天星斗的紫薇大帝入主天庭，尔等可有人选？”    众圣之间自然又是一番唇枪舌剑，原始认为上次六御之位已经定下，这紫薇大帝之位自然该由自己门下来做。    然而两界融合之后，天庭也开始重要起来，女娲娘娘也是想将陆压推出去，以大日一脉统治星神，自己也能名正言顺地插手天庭之事，享一分天庭气运。    接引准提二人更是拼命想要争取到紫薇大帝之位，这一御位不仅能够提供一个至少让大罗金仙进阶准圣的气运，并且让西方能有机会东进的机会，当初说的不插手天庭之事也被抛在脑后。    紫霄宫中众圣吵吵嚷嚷，几乎将紫霄宫的宫顶掀起。    “肃静！师尊在上，尔等怎敢在此喧哗！”太上道德天尊作为大师兄，实在是看不下去一群圣人如同普通的小修士一般争执，当即在几人就要开始动用武器之时喝止了原始等人。    在太上天尊的怒喝之下，诸位圣人这才意识到此处不是自家道场，而是道祖所在的紫霄宫，于是慌忙拜倒在地，口称：“吾等失态了，还望师尊恕罪。”    鸿钧似乎又与天道相合，无悲无喜地说道：“既然尔等这么久都争执不下，那紫薇大帝之事便由天道定下吧！千年之后，另一方永恒真界会有大罗金仙出世，到时四教门下同他们争夺紫薇星君遗宝。得到紫薇璜之人，便定为大帝！”\n  "
  },
  {
    "title": " 第89章 紫薇璜出大世启",
    "content": "\n        鸿钧亲自定下争夺紫薇大帝之位的规则，众圣连同充当背景板的昊天不敢多言，纷纷拜倒在地，口称老师慈悲。    “既然尔等均同意吾之言，那么紫薇璜出世以后便由四教大罗金仙弟子与洪荒散修前去寻找机缘，众圣不得插手，也不得赐下圣器。”鸿钧一锤定音，“这毕竟是小辈的机缘，尔等圣人出手成何体统？最后定然是变成圣人混战，影响天道运转！”    话都说到这种境地，众圣也都不能反对，均称了是。    “既如此，尔等自去！通天你将那方世界的生灵放出。”鸿钧道祖依旧是来无影去无踪，哪怕众圣一直盯着其身影，也不见他是如何离去的。    事关两界融合之后的大事，三界亚君就此定下，众圣也不停留在紫霄宫。当即太上和原始两人一同离去，通天轻哼一声，跟着二人一起走了。随后，女娲与西方二圣也先后离开了紫霄宫。待到众圣离去后，剩下的昊天在紫霄宫中欲言又止，最终叹息一声，也回转天庭去了。    “师兄，三清失和，吾西方东进之机不远矣！”回转须弥山的准提道人开怀大笑，方才在紫霄宫中时，原始一人与女娲、接引、准提三位圣人争论，却不见太上与通天声援。如果说太上是因为要在鸿钧面前表示大师兄的公正，那么通天一言不发就是十足十地对原始天尊不满才保持沉默了。    “善哉。”接引拨动念珠的速度都快了几分，“原始道友所立阐教提倡顺天应人，而截教却是要截取一线生机，教义在先天之上便已对立，何况通天教主又有诛仙剑阵这等利器，原始与他离心也是正常。”    看着自家师弟一脸跃跃欲试的样子，接引虽然觉得不应该打断他的幻想，但还是道：“师弟，你莫要失了禅心。三清虽然离心，但是若是我西方东进，恐怕他们也会立即联起手来对付我等。”    “只有等到他们彻地反目，那时方才是我西方东进之机。”    接引道人眉心白毫生光，眼中充满智慧。    “师兄说的是。”准提道人低眉颔首，恢复了平静。    接引知道西方兴盛已经成了准提的执念，故而才一逢这种有机会东进之事便有些急躁。    “师弟，我西方一门二圣，大兴定然会到来。如今只需安心教化西方生灵，提升大教实力，坐看东方圣人内讧便是。”接引道人轻颂一声善哉，“待到八宝功德池中花开三千，红尘之气冲天而起时，便是我教大兴之始！”    准提也将目光投向八宝功德池，眼中智慧之光流转，不再言语。    八景宫中，被接引准提二人认为是已经离心的三清却是相谈甚欢，一点也看不出是外界几位圣人猜测那般。    “三弟此行当真丰富多彩，叫老道这个守在洪荒之中的混元大罗金仙汗颜了。”从紫霄宫归来后，三清在八景宫中长谈，通天也讲述了一些在劫域之中的见闻和不少战斗、造化，令太上和原始均心向往之。    原始苦笑道：“大兄此言令我情何以堪！”    作为三兄弟之中唯一一个不曾三尸合一、证道混元的人，心高气傲的原始天尊当初可是颇为难受。    不过毕竟是圣人大能，抱怨之后便又恢复了斗志，丝毫不见有半点丧气，“大道万千，歧途同归罢了！只要突破混元大觉金仙，将元神之中的鸿蒙紫气取出便是。”    当时第三讲后的二百年，鸿钧道祖提到过鸿蒙紫气能够助人成圣乃是因为它代表了一部分天道权柄和天道法则，但是只要突破了混元大觉金仙，洞悉了鸿蒙紫气的法则，自然能够将其剥离。    太上和通天点头。随后，也不再继续这个话题，开始讨论此次两界融合自己的感悟。    因为还要布置争夺紫薇大帝之事，三人论道也只是浅尝辄止。    百年之后，原始天尊道：“两方世界融合之后，天庭的地位也愈发重要，我门下唯有南极子与太乙真人与两御有缘，紫薇一御可有三弟门下担当。”    “善！”通天并未推辞，一口答应下来。    上次鸿钧道祖提出的六御除了昊天、平心契合一御，女娲要走执掌万妖的西方勾陈上帝之外，太上和通天都无心争夺，故而剩下三尊御位都被原始天尊为门下争到。但是两界融合之后，如果还是由阐教把持三尊御位，气运就太过了。鲜花着锦，烈火烹油终究不是长久之道。    见通天没有推辞，太上和原始脸上也露出笑容。    ……    话说原始天尊与通天教主各自回归道场，玉虚宫敲响金钟玉罄，金鳌岛上响起渔鼓，又有一杆天花乱坠宝旗升起。洪荒之中所有阐截两教弟子见此，纷纷或骑异兽，或驾云头，或御法宝，或化流光，赶往教宗祖庭。    金鳌岛上，多宝、云霄等一众大罗金仙坐于碧游宫中最前排，精卫这个唯一一位三代首徒坐于多宝下首。其余当初在昆仑山上收下的记名弟子、未能突破的大罗金仙的几位在靠近宫门之处盘坐，其余万仙，均无资格入碧游宫，只能在岛上或独自一人，或三五成群，随意找个地方盘坐。    宫内众人坐定，一个短身短腿的童子敲响金钟，叫一声安静，随后通天教主出现在云台之上。    众仙在多宝带领之下行礼罢，通天挥袖一道白光扶起。随后教主开口道：“此次召集尔等，只为前番两方世界融合，天庭之上掌控诸天星辰的紫薇大帝不得再空缺。故而道祖决定，四教弟子以及洪荒散修凡进阶大罗金仙者，皆可前去争夺紫薇至宝，夺得紫薇璜者可为紫薇大帝。”    当下有截教大师兄多宝道人出班问道，“我截教弟子该当如何，还请师尊示下。”    “此番争夺之事，吾等诸天圣人皆不会插手。你为我截教大师兄，可率领我教弟子前去洪荒与那一永恒真界交壤处寻找机缘。”    千年之后，天机显现，洪荒之中炸开了锅。    又三千五百年，在众圣、亚圣、准圣安排好麾下大罗金之后，两方世界交壤处，一方小世界缓缓成形。    大世即将开启！\n  "
  },
  {
    "title": " 第90章 小世界开启",
    "content": "\n        “紫薇璜就在此方小世界中，两界之中大罗金仙百日之后可进入其中寻找机缘！”一阵缥缈的声音传入洪荒与永恒真界的所有大罗金仙耳中，正是道祖所为。    众多聚集在此处的大罗金仙顿时激动了起来，也不管小世界还未开启，纷纷想要挤到前面去。    “哈哈，紫薇大帝定然是我囊中之物！”两方世界融合，众生得到造化，同时也滋生了一些心性不足，根性浅薄，不识天数，只是知道争狠斗勇之辈。    此人方才放出豪言，一旁就有人跳出来反驳，“无知匹夫，有吾在此，紫薇大帝之位如何能轮到你来当！”    “你一个非洪荒生灵也敢口出狂言，今日贫道便教训你一番，也免得到时遭了杀身之祸！”先前说话那位大罗金仙大怒，抄起九节鞭就往对方打去。    看着两人一言不合开始了一场大战，多宝等人也是一阵无语。那边的南极仙翁奉了原始密令，当即对广成子道：“果然，似这等根性浅薄之辈，纵然是得了造化又如何？不肖大劫来时，便已先灰灰了去，平白浪费了机缘。”    昆仑众仙尽皆哈哈大笑，一旁的众多大罗金仙虽然恼怒，见他一行十五人浑身清光缭绕，显然是同出一门。一旁还有大罗后期的燃灯道人压阵，也不愿与他们起冲突。不过这边却恼了金鳌岛上乌云仙。    “南极子，你说这话是什么意思！”自从上次领了多宝的命令在昆仑山“烤了”南极仙翁的仙鹤之后，乌云仙也隐隐约约明白了阐截二教不和只是做戏，不过他是有慧根之人，明白这是两位教主甚至三位圣人的算计，这是便合时宜地跳了出来，反驳道。    南极仙翁冷笑：“贫道自说那两位道友，你乌云仙跳将出来做甚！莫非是被贫道说中，自己承认自己乃是不堪教化之辈！”    燃灯道人眼角一跳，心中不住纠结。有心不阻止吧，南极仙翁方才这番话几乎是可以称得上对圣人不敬了，你说人家不堪教化，那不是在说通天教主没眼光吗？自己作为阐教副教主，到时候说不定还会被牵连。    可是当初三位圣人还在昆仑山上时，原始天尊确实因为收徒之事一度与通天教主闹得很僵，最后更是因为南极和乌云仙的矛盾直接导致了三清分家，这样看来自己阻止也是没有理由。    南极子这时演技忽然爆发，指着乌云仙骂道：“你不过区区一鳞甲之辈，如何配与我等同列！若是你还有半分羞耻之心，早就应当自请革出宫外！何故在此做吠吠之声，平白污了我等道德高士之耳！”    南极这一番话可是恼了截教之中的众仙，而那首当其冲的乌云仙更是无明业火将须弥山烧了半边，双眼之中烟气喷出，大怒道：“南极匹夫，你跟脚深厚又如何？不过同吾一般的大罗初期，怎敢如此欺我？”说罢，也不待南极回话，执定宝剑，轻移道步往南极攻去。    南极仙翁毫不示弱，手中宝杖飞舞，与乌云仙战成一团。剑杖交加十几回合，两教神通也开始频频显现。    “够了，还嫌不够丢人吗？”    见二人手上招式愈发凶险，多宝、玄都、广成子三人同时出手，多宝塔、乾坤图、落魄钟三件灵宝飞出，将战团分开。    “可惜！”在场众仙心中暗叹一声，双方两败俱伤才是他们所想的。介时阐截二教对立，其他人得到宝物的几率就更大了。    “哼！”南极仙翁意气难平，不过还是给了三教三位大师兄的面子，冷哼一声，回到阐教阵营，站在广成子身后。    乌云仙对于多宝还是比较尊重的，只是怒视了南极仙翁一眼，不再言语。    “此方世界即将开启，吾等三教子弟正是天然的同盟，尔等如此是何意思？”玄都**师心中对二人演技赞叹不及，不过还是要照着剧本演下去，不过索性他也一直是淡漠之色，不虞别人看出。    多宝、广成二人默然不语。在外人看来，就是对玄都**师所言三教联手之事嗤之以鼻。    玄都**师见此，长叹一声，不再理会阐截二教纷争，飘然自去等待。    “走吧。”多宝道人看了阐教阵营方向一眼，带着一众师弟师妹离开。    “善哉善哉！”西方教弟子目睹阐截二教背道而驰，心中一定，口称善哉，也寻了一处站定。    轰！环绕在小世界周围的天道之力散去，众仙见此，争先恐后往小世界中飞去，唯恐因晚了一时半会而错失机缘。    “啊！”    一众率先飞进去的大罗金仙忽然惊恐地发现自己体内法力被压制到了天仙境界，一时间难以控制云头，身体直愣愣地往下坠落。    背后有圣人的众多大罗金仙笑着看一众进入小世界中法力运转不及而手忙脚乱往地上坠落的大罗金仙，直至小世界外非圣人门下尽皆进入小世界吼，方才缓缓驾云飞入小世界。    “诸位师弟师妹，进入此界之后，吾等各自分开，紫薇大帝之位全凭个人机缘便是。如果哪位同门寻到紫薇璜，可凝聚我截教召集门下的天花乱坠之象。”见周围人已经不多，多宝道人再次吩咐众多截教弟子。    “虽说洪荒生灵对我等圣人弟子忌惮，但是那也毕竟是对于圣人之威。若是真的有人狠下心来，借助此界算计你等，恐怕师尊也是救之不及。故而切记以自身安全作为第一！”    “我等谨遵大师兄教诲！”众仙齐齐稽首，或单独行动，或三五成行，小心翼翼地调整之后，驾云飞入其中。\n  "
  },
  {
    "title": " 第91章 一木成林气焰嚣",
    "content": "\n        “咳咳……”一处荒山之上，赵公明大口咳血，一旁躺着的碧霄琼宵二人双目紧闭，生死不知。    云霄发髻散乱，面色苍白，强撑着取出一黄皮葫芦，将一枚保命的仙丹递给公明，自己也服用一枚之后，也不顾伤势未曾恢复，用法力凝聚了一团水汽，又放入数滴三光神水将丹药化了，勉强灌入碧霄琼宵二人口中。随后又祭出九曲黄河阵阵图护住四人。    公明服下丹药之后伤势已经减轻了不少，又见碧霄琼宵二人服用了保命丹药，不觉长出一口气，颇为愧疚地对云霄道：“此事是我连累三位妹妹了，若非那树妖和石妖不曾追来，恐怕我等兄妹就要身死道消了。”    云霄道：“大兄不必为琼宵顶罪。当时要不是她非要拖着你去寻那树妖的麻烦，怎会落入那树妖和石妖的陷阱？”    “往日总是心疼她二人，师尊为我等布下的轮回炼心阵也未曾让她们去走上一遭，如今看来竟然是害了她们。待到此次回了金鳌岛，定要送她们进阵经历一次！”    赵公明张了张嘴，发现自己并没有什么言语能够辩驳，但是那轮回炼心阵可是那么好闯的？先将你心中所想无限放大，然后在最幸福的时刻陡然摔下，然后其中蕴含的轮回之力将痛苦稍稍减轻，再次重复。如此共经历八十一次，方才算一个轮回。当初若不是用自己妹子都经历了数次来激励，赵公明都不愿意去经历第二次！    “碧霄和琼宵也是看那妖魔业力深厚才会生出斩妖除魔之念而已……”    赵公明话还没有说完，就被云霄打断，“大兄莫要再维护她们两个了，若是心性不足，她二人如何能够再进一步？似这等两界融合的造化能有几次？”    琼宵便是适应了大罗金仙的力量，如今骤然跌至天仙，心态失衡之下，非要不顾元神示警，拉着赵公明等人前去斩杀业力深厚的树妖，故而才遭此一劫。若是还不能弥补心性不足的缺点，不仅没有机会更近一步，恐怕大劫到来之时也是她殒命之时。    “罢了！师尊也曾说过碧霄琼宵二人心性略有不足，如今得了机缘晋升大罗金仙，若是再让她们如此下去，反而不美。”赵公明沉默片刻，无奈同意。    “大兄到时莫要护着她们就好。”云霄嘀咕一句，又将最后两滴三光神水喂给碧霄琼宵二人，随即道，“有九曲黄河阵护住我等，不用担心安全问题，早日恢复伤势要紧！”    此次本来就是自己等人先去找别人的麻烦，结果却被打伤，若是召集同门过来，反而不美。    赵公明点了点头，开始借助丹药之力恢复伤势。    “黑山，你受了这么多血食，恢复到了什么地步？”密密的榕树林中，一道不男不女的声音突兀地响起。    “吾还差一步便能发挥出金仙的实力。”阴恻恻的声音从地下传来，“若是方才你我二人同时出手，那四个大罗金仙定然逃脱不出你我的吞噬，但是为何你在最后放水了？”    “黑山老鬼，你想死不要拉着我一起！这里可不是当初的世界，就算你我有些奇遇，不过万年间便已突破大罗金仙，但是两方世界融合之后，可是有准圣、亚圣、圣人存在的！”巨大的榕树树干之上浮现一张老脸，不男不女的声音中带着嘲讽。    “怎么，那几个大罗金仙与圣人有关不成？”黑山一愣，当时只想着血食的他哪里会在意这些细节问题。    “这里已经不是当初我们几个称王称霸的世界了，你还是多长些心眼吧！不要到时候自己找死还拖累了我！”冥榕冷笑，要不是自己和黑山气运相连，他可不愿意跟黑山废话。    黑山一阵抖动，“罢了，日后听你的便是！”    “那最好不过！等你我能够借助那篇秘法吸收血食，发挥出金仙的力量之后，再去寻找那紫薇璜！到时你我有了天庭气运护身，说不得还能更进一步！”    黑山闷闷回应一声，随后此处便陷入了寂静。    “那树妖和石妖竟然能够发挥出金仙的实力！”不过半年时间，冥榕与黑山之名不胫而走。而一些逃过一劫的大罗金仙宣扬二妖以血食恢复实力，更是令小世界中所有仙人心生忌惮。    无名山谷，截教除去多宝、阐教众、西方教众和玄都**师、娲皇宫中妖皇遗子陆压、青鸾师分阵营而立。    “诸位道友，那树妖石妖凶恶无比，以数百位同道为血食，不知用了各种秘术竟然摆脱了这方小世界对实力的压制，如今更是有了金仙实力。若是如此下去，紫薇大帝之位定然与吾等无缘。”西方教作为此次聚会的发起人，由能言善辩的弥勒来主持。    玄都**师虽然知道自家师尊与两位师叔已经将紫薇大帝之位定在截教，不过依旧神色淡然，不悲不喜，似乎紫薇大帝之位与三教并无关系一般，“万般皆是缘法，弥勒道友着象了。”    多宝不在，截教自然由云霄这个最先进门的亲传弟子主持大局，连赵公明都不能代替。云霄见西方教被玄都明显不合作的态度弄得下不来台，便主动给了一个台阶，当即道：“吾与家兄舍妹也曾与那二妖交过手，说来惭愧，吾等四人联手，甚至动用了先天灵宝，也被他们打成重伤。当时那片榕树林中便有了许多血骨，想来是不少道友都在那里遇难。”    “若是二妖不除，恐怕还会有更多道友遭难。”\n  "
  },
  {
    "title": " 第92章 众仙结同盟，联手诛二妖",
    "content": "\n        “不错不错，似这等妖魔，吾等还需齐心斩杀之！”弥勒道人接过云霄之言，一脸正气地说道。    广成子等人对此也无异议，毕竟有两尊战力超群的妖魔在此，最后争夺紫薇璜时只怕就临不到他们了。    玄都**师长叹一口气，也同意了这个说法。陆压和金宁二人奉了女娲娘娘旨意，对于紫薇大帝也是有些想法，自然不会不同意先将这两个破坏规则的家伙踢出局。    “善哉！”弥勒见所有圣人门下皆同意了自己的提议，也是一阵兴奋，“既然如此，我等在斩杀这两妖魔之前，便先联手。等到紫薇大帝出世之时，吾等自凭手段争夺宝物便是。”    “善！”    云霄道：“我等如今不过是天仙之境，那妖魔已经有了金仙境界战力，此战当有我截教弟子主导，以阵法之力镇压他们便是了。”    听了云霄此言，广成子第一个跳了出来：“通天师叔的阵法之道确实强悍无比，但是你等学到了多少还是未知，如何能够领导大家去斩妖除魔？我阐教有一大阵名曰混元太初大阵，我等师兄弟也曾演练数百年，当可伏魔！”    “我西方也有莲花菩提大阵，当可伏魔！此战交由吾等指挥才是最合适！”弥勒不愿落于人后，当即跳出反驳。    阐教、截教、西方教众多弟子又吵成一团，陆压虽然有心争夺，但是奈何娲皇宫中只有自己和金宁两位大罗金仙在此，妖族中中的大罗金仙未曾受到邀请，实在是有心无力，只得随玄都**师在一旁看着一众大罗金仙争吵。    “既然诸位谁也不能说服谁，不如就由玄都师兄来指挥我等降魔如何？”广成子暗忖一番，指挥一职是不可能让给西方教之人的，而阐截二教表现出来的样子也是谁也不能服谁，只有玄都**师才是合适的人选。否则选出来谁来主持大局，紫薇璜都已经被人家抢到手了。    “善哉！”弥勒与一众师兄弟对视一眼，知道就算拉上娲皇宫两位大罗金仙，自己一方人数也是不占优势，若是就此一拍两散，恐怕最后紫薇璜落入了树妖石妖手中，紫薇大帝就彻地与西方无缘，便同意了广成子所言。    截教群体内多宝道人不在此处，云霄也知道自己的实力、资历在截教内部还可以，但是却难以撑起指挥其他圣人门下的任务，索性顺水推舟，也答应下来。    “既然如此，贫道便应下此事。”玄都**师环视了一周，目光不复之前的淡然，“但是贫道有言再先，既然，推举贫道作为此次行动的指挥，尔等均不可行阳奉阴违之事，有私人恩怨的道友也在此次行动后再做解决。”    众人主要是联合起来对付树妖石妖，好在最后紫薇璜出世时能够有机会争夺，玄都**师此言并未有人反对。    “既然如此，贫道以两仪微尘阵。阵统领混元太初阵和莲花菩提阵，截教诸位师弟师妹以两仪生四象之法镇压四方。”    “善。”云霄颔首，“到时我截教便以太极两仪四象阵、十二元辰大阵、星光七杀阵和九曲黄河阵镇压四象之位。”    除妖之事，就此定下。    “诸位道友可先祭出先天灵宝遮掩天机，免得让他们提前察觉了此事！”一直存在感不强的陆压建议道。    玄都等人微微点头。随后，山谷之上闪起了五颜六色的法宝之光。有着这些灵宝遮掩，除非是杀到对方眼前，绝对不会引起对方的心血来潮。    几十位圣人弟子在联手布下大阵的情况下，战力还是非常可观的。树妖石妖二者虽然已经恢复了金仙战力，但是如何能挡住一群手执先天灵宝又布下大阵的圣人门下一众弟子，僵持了不过数月，便已落入下风，只是依靠本体坚固才能苦苦支撑。    两仪微尘阵、混元太初阵、莲花菩提阵三座大阵将冥榕和黑山好不容易恢复的实力再次压制，玄都**师不时打出一道道太清神雷；九曲黄河阵中射出无量黄沙，云霄仙子手中符印不停，闭仙诀连连打出。    一时之间，只见阵中处处是雷火风暴，遍地是莲花菩提。飞的是黄沙连同闭仙诀，闪的是星光一共杀气腾。    “你们这群圣人弟子，数次犯到本尊这里，吾都不曾下狠手，你们就是这样回报我的？”冥榕厉声怒喝，状若疯癫，无数枝干根茎冲天而起，猛然朝困住自己的两仪微尘阵中玄都**师抽去。    “本来就不应该顾及他们身后的圣人，用他们来做血食的话我们俩早就能恢复了，还能白白多得几件先天灵宝！”无数的骷髅喷出黑烟勉强抵挡着诸多阵法的攻击，万千黑山坠落，试图将阵法打开。    弥勒见二人能在众多大阵围攻之下坚持许久，心中一动，传音于冥榕黑山：“两位道友业力缠身，不如随到回转西方，常诵极乐，共参三乘妙法，洗去自身业力，岂不美哉！”    “破！”主持莲花菩提阵的弥勒开口招揽，却不料此时的黑山早已急了，陡然化为本体朝莲花菩提阵撞去，竟被他撞伤了数位西方教弟子，将大阵撞开了一道裂缝。    “爆爆爆！”冥榕撑到此时，早已是心力交瘁，如今见阵法出现纰漏，当机立断自曝了无数分身枝干，又有数万小枝根茎四散而飞。    变故陡生，众仙中除了两位未曾主持阵法，一直在注意二妖动向之人当机立断，动用灵宝。    “请宝贝转身！”    “缚龙索，去！”\n  "
  },
  {
    "title": " 第93章 多宝成就道果",
    "content": "\n        只见空中浮现一黄皮葫芦，葫芦内有一线毫光，高三丈有余；上边现出一物，长有七寸，有眉有目；眼中两道白光射出，瞬间追上明冥榕，将其元神定住。陆压咒语一念，便有一颗好大头颅落下，化为树冠，接着还有一颗好大的树干落下。    而一旁的赵公明就没有这么顺利了，在缚龙索即将捆住黑山时，那老妖转身吐出一颗巨大的骷髅，眼中飘荡的鬼火咬住绳索。    “妖孽，看打！”鬼火咬住缚龙索，却不妨空中一串五色神珠当头而下，正中被诸多阵法打裂的伤口处。    也是天数即此，合该这两位业力深厚之辈陨落，那定海神珠本就是遇强则强的极品先天灵宝，对于这受了伤的石妖正是克制。之前之所以伤于二妖之手，不仅是因为二妖实力恢复不少，还有他二人紧密配合，树妖以万千枝干藤蔓将定海神珠缠住，石妖则是以本体硬抗了混元金斗和金蛟剪。    正是：公明祭起定海珠，前番因果今日报。    只听一声巨响，巨大的黑山碎裂，天空之中下起了一阵石头雨，无数骷髅四散而飞。    二妖被除，众仙心中只觉十分欣然，燃灯曰：“如今完此一劫，正是合该我等前去争夺紫薇大帝之位。诸位道友，请了。”    众仙也暂且放下恩怨，尽皆大笑道：“请了！”随后又是一番客套。而那昆仑山炼器狂人云中子则是见猎心喜，去寻了陆压与赵公明换了些树干碎石作为炼器之物。    自此联盟解散，昆仑众仙皆驾云向东方而去，药师弥勒带领西方教弟子往西边寻找机缘，陆压和金宁自往北方去了，云霄等人则是与玄都**师一道在中南一带。而谁都未曾注意，那榕树林之下，一颗生命力微弱的种子借助着一张残页在顽强地吸收着天地灵气，一颗骷髅眼中鬼火被灯笼状幻影包裹明灭不定地闪耀，随后还有一块黑色的石心钻入了地下。    又是千年时间匆匆而过，此方小世界中因两界融合而出现的机缘皆被搜寻殆尽，众仙也纷纷感觉到紫薇璜即将出世。    “善哉！”自从进入小世界中就被吸引至此，一直未曾露面的多宝道人长颂一声，庆云之中三朵莲花生出无量毫光，多宝塔上五道白浪拱绕，其上一颗散发着道韵的奇异虚影正在缓缓凝实。    与此同时，碧游宫中通天教主敏锐的察觉到自己的气运略微增长了一分，又见命运长河中一股股奇异的波动蔓延，不由哈哈一笑，哪里还不知道是一家大徒弟已经结成大罗道果，故而天道气运加持，连带自己也得了些许气运。随即，顶上浮现庆云三花，道果之中涌出一道道锁链，将那波动弄得更加剧烈。    “虽然为师不能如同道祖那般直接干涉命运长河，但是助你一臂之力还是能做到的。希望你能在命运长河中多截获一些命运之力！”    八景宫中，老君寿眉飞舞，眼中射出一道两仪神光进入命运长河之中。与此同时，玉虚宫中也有三色光芒，不过在外人甚至其他圣人没有接触的情况下判断，这一位并未尽全力。    “师兄，那截教门下又多出一位结成道果之人，为之奈何？”准提道人眉头紧锁，七宝妙树不断来回摆动。    “物极必反，盛极必衰。截教如今太过强盛，不仅通天手执诛仙剑阵可以力敌至少三位圣人，门下也诞生了数十位大罗金仙，诸天圣找一个不对他生出忌惮之心。师弟且安心等待便是。”接引道人依旧是在拨动念珠，冷静地分析，“鲜花着锦，烈火烹油，不外如此。”    “唉！”准提长叹一声，不再言语，再次将注意力放在了小世界中争夺紫薇璜之事上。    火云洞中，伏羲面前八道流光溢彩的神符急速转动，眼中世界生生灭灭。良久之后，伏羲长叹一声，对着一旁等待得有些焦急的神农说道，“此次紫薇大帝之位，与我人族无缘！”    紫薇璜即将出世，原本由厚厚的迷雾掩盖的天机也明朗了几分。虽然推算不出紫薇大帝的归属，但是，在火云洞中借住人族气运进行推演，伏羲还是能够知道大帝之位与人族无缘。    “可惜！”人族此次也派遣去不少大罗金仙，都乃是伏羲神农时代的族老、臣子，若是能坐上紫薇大帝之位，对人族好处颇多。    凌霄宝殿，昊天叹息道：“可惜我二人手中无人可用，否则紫薇大帝之位说什么要去争伤一争。”    “此次紫薇大帝之位，若是被截教门下所得了，我等该如何对待？”当初灵宝天尊送给天庭大礼时，恐怕就是算计到此事了，一成龙族气运可不是那么好消受的。    “还能怎样？圣人门下，我等得罪不起，何况通天师兄之前还送了我们这么一份大礼！”昊天颇为无奈，“不过，若是师兄门下那些弟子前来天庭任职，对我天庭也有好处。”有一句话没有说的是，相比于阐教已经占据两尊御位、娲皇宫中的妖皇太子陆压和西方教众人来说，昊天还是更希望截教之人入主紫薇大帝之位。    现在的天庭真的是大猫小猫两三只，昊天瑶池二人虽是准圣，但身为天庭之主，不可轻动。能拿得出手的也就只有两位太乙金仙，太白金星和瑶池门下的玄女了。如果截教万仙真得到天庭任职，反而会增加天庭气运，自己这个天庭之主也不至于亲自放下身段去招揽那些修为不高的散仙。阐教之人如果再入手一御，昊天就要担心自己会不会被架空。而陆压身为妖皇太子，背后支持他的老妖不要太多，到时候天庭恐怕又变成了妖族的天下。\n  "
  },
  {
    "title": " 第94章 赵公明得宝",
    "content": "\n        “善哉！”十年之后，一处山洞之中，多宝道人吐气如剑，双目睁开，虚室生电，一股奇异的波动以其为中心四散而出。    “咦，这里竟然与贫道产生了一段因果？”多宝道人有些疑惑，将法力贯注于双目之上，往洞中扫去，却依旧未曾发现什么。    多宝来了脾气，现出那方才结成的道果，泛起法则波动，短暂地将压制之力阻隔，手中不停掐算。    “给我出来吧！”多宝脸上泛起一丝微笑，猛然朝洞中某个方向一抓，一团散发先天气息的气体被他抓在手中。    多宝道人仔细看了看这团先天之气，发现它竟是因为自己结成大罗道果散发出来的命运之力而诞生了灵智，故而才会让自己感觉到有一段因果。    “好奇怪的先天之气，贫道竟然都不能辨认你的来历！”不是多宝不想用推算之术推算这团先天之气的来历，而是隐约中总有一团迷雾隔着，让人看不清。“罢了，你既然因为贫道而产生灵智，便随我一同回金鳌岛吧！”    随手将这团先天之气收入多宝塔中，撤去了守护在周围的四象大阵，正准备再去寻找一些炼器材料的多宝脸色一下就变了。    洪荒天空之上除了太阳星和太阴星之外，无数的星辰散发着璀璨的光辉，投入到此界之中。    紫微星、天机星、太阳星、武曲星、天同星、廉贞星、文昌星、文曲星、天空星、地劫星、台辅星、封诰星等等众多星辰齐动，二十八星宿显现四灵之象，似乎在恭贺代表星辰之主的紫薇璜出世。    “走！”截教众仙仗着人多，故而分散开来寻找紫薇璜，此时见其出世，云霄、乌云仙、鼠道人、金灵同时带领众仙往北极赶去。    “诸位道友，我等也该动身去争一争紫薇璜了！”燃灯道人招呼一声，随后十五道流光飞向北极。    “我西方教想要大兴，就必须有名正言顺的理由插手东方之事，此次紫薇大帝正是好机会！”弥勒脸上的笑意罕见地消失，严肃地说道，“成败在此一举，我等速速前去！”    北冥妖师府门下、血海阿修罗部众、东海龙族以及赤明劫和巫妖劫中残留下来的势力、以及在此次两界融合中得到造化而进阶的大罗金仙纷纷往中极而去。    “隐藏的果然深啊！北极这个地方恐怕早就被搜刮了几万次，竟然无人发现，白白便宜了吾！”这是一头大罗金仙境界的黑龙，乃是那方永恒真界中的数十名“气运之子”之一，被气运和奇遇生生堆上了大罗金仙。两方世界融合之后，这头黑龙误入了东海秘境，被一名准圣收于麾下，这次正是跟着龙族一起至此。    “你们不把吾当做自己人又如何？等到吾成为了紫薇大帝，就算你等求我回归龙族，我也不稀罕了！”这黑龙在争一场造化之时被对手打伤，于此养伤。而龙族十几位大罗金仙离开之时，根本未曾叫他，因此才有这一说。    那黑龙怀着紫薇大帝的梦飞往小世界的出口，一时间志满得意，煞气屏蔽了心智，好死不死正好撞上云霄一行，开口以紫薇之妻相许云霄。    云霄自生出灵智以来，除了当时在那两条大罗金仙境界的蛟龙手上吃了亏以外，便是与截教不怎么对付的阐教中人，也因为他的悟性与实力都是上佳，对她也是恭敬有加，何时受过这等调戏？黑龙这番话只把她气的无名火烧起三丈，双眼之中烟气喷出。当即右手一扬，掐动咒语，混元金斗爆射而出。    在云霄祭出混元金斗之时，她身后的碧霄琼宵二人也是火冒三丈之高，当下，碧霄祭起太极秤砣、琼宵祭起金蛟剪往这个本就让她们厌恶还敢调戏她们大姐的黑龙身上招呼而去。而赵公明则是祭出了定海神珠，手中执定钢鞭，缚龙索蓄势待发。    四件散发着无尽威势的灵宝呼啸而来，黑龙不慌不忙，张口吐出一团黑雾，黑雾之中有一图，图中生出九朵鬼脸红花，迎向定海神珠等灵宝。    那鬼脸红花乃是永恒真界之中一处古遗迹中之物，最少也是扎根于大罗金仙的尸骨之上吸收法则之力才能生长的天地灵根，正好克制定海神珠、太极秤砣这类遇强则强的灵宝，故而一口咬上，赵公明吾碧霄齐齐吐出一口鲜血。    “妖龙，你该死！”琼宵见公明碧霄受伤，猛地燃烧起法力，金蛟剪瞬间化为两条首尾相连的阴阳蛟龙，咔嚓一声将两朵鬼脸红花剪成两段。那混元金斗没了鬼脸红花的牵制，瞬间带起风雷之声，只一下，便将黑龙砸的三昧真火从七窍喷出。    “贱婢安敢如此！”黑龙得了紫薇璜，正是志满得意之时，云霄这一击不仅没有打消他的念头，反而让他怒火冲天，又用手一指，图中再次长出三朵气势更加磅礴的鬼脸红花，随后化为原型，朝几人扑去。    “哈哈，长虫受死！”赵公明虽然因为未曾见过如此诡异法宝，导致定海神珠被伤而祸及自身，但是服用了丹药以后便已无大碍。见黑龙化为原型扑来，当即提了缠海钢鞭，急踩道步，与那黑龙战成一团。    云霄见黑龙被赵公明缠住，那鬼脸红花只凭本能行事，当即卖个破绽，三朵鬼脸红花果然张口来咬，却不妨混元金斗之中喷出无数黄沙，瞬间将那鬼脸红花蕴含的法则湮灭。    “噗！”鬼脸红花受损，黑龙也心神震动，喷出一口血来。赵公明趁此时机，左手一扬，祭出缚龙索，结结实实地将那黑龙捆了。    “方才这妖龙虽然言语不干不净，但是也透漏出紫薇璜应该是在他手中，大兄不如一试。”云霄心性最高，在黑龙被绑之后便反应了过来，当机立断用混元金斗收了黑龙，然后将宝物摇了三摇。陷入混元金斗中的黑龙只觉一阵迷糊，顶上三花已被悄然削去。\n  "
  },
  {
    "title": " 第95章 公明斗陆压",
    "content": "\n        赵公明收起自己受损的定海神珠，也深知自家三个妹妹道脾气，于是并不推辞，一鞭将黑龙打死之后，果然找到一块还不到巴掌大小的宝玉。正是那紫薇之位的象征，极品先天灵宝紫薇璜。    如何见得此宝的好处？只见：触手温润，通体紫气流窜，又有霞光隐隐。璜的两头各有小孔用以穿绳，玉璜本体上刻满周天星斗，四灵二十八宿，与洪荒天空之中星辰遥相呼应。    “果然是气运至宝。”这紫薇璜与混沌钟、河图洛书不同，非是攻击防御辅助之物，乃是与当初通天在蓬莱岛上所得白莲一般，乃是镇压气运的无二至宝。    四兄妹正高兴间，赵公明忽觉汗毛倒竖，无尽危机袭来，也顾不得仔细查看紫薇璜，将定海神珠朝着感觉到危险的方向祭出。    叮！    两道毫光与定海神珠相撞，发出金石之音，随后定海神珠发出一声哀鸣，断成两半。其中一大半有二十四颗倒飞回赵公明手中，而另一半有十二颗被两道毫光摄走。    原来是宝之前被那鬼脸红花咬中，本就有所损伤，如今又与斩仙飞刀硬碰一记，正巧被击中原先损伤之处，一分为二。    “陆压，你找死！”赵公明勃然大怒，也不顾自身才被灵宝受损而受伤，抄起缠海金鞭便往陆压头上打去。    陆压见公明来攻，大呼一声来的好！持剑赴面交还，未及三五回合，把剑架开金鞭，复将斩仙飞刀祭出，却不料斜里飞出混元金斗与金蛟剪要来拿陆压道人。    陆压惊叫一声不好，立刻身化长虹，卷起斩仙飞刀便走。这化虹之术乃是金乌一族本命神通，云霄此时又不能发挥出混元金斗的最大威力，阴阳蛟龙追之不及，叫那陆压道人逃过一劫。    “这陆压当真是不为人子！”    碧霄咬牙切齿，若是陆压此时出现在她面前，保不齐要上演一出娘娘徒手撕金乌的戏码。    云霄拦下要去追赶陆压的赵公明，“大兄不可。现在我等修为被压制到了天仙，没有庆云三花防身，又无纯粹的防御灵宝，如何能抵挡他那斩仙飞刀之利！”    “云霄妹子，你莫要拦我！陆压那厮既然有胆量偷袭，还夺走我手中的十二颗定海神珠，今日若不斩他，吾还有何面目在洪荒立足！”赵公明怒气攻心，心中久未出现的那股执拗劲涌现出来，非要去追击陆压。云霄苦劝不住，只得随他而去。    赵公明这一追击，正合了陆压心意，多次借着化虹之术速度，一击不中朝远走千里。赵公明等人遁速不快，只得眼睁睁看着对方一次又一次来骚扰。并且还时常引来一众散修，躲在其中企图浑水摸鱼。如果不是一路之上遇到许多同门相助，恐怕只凭他四人早就栽到陆压手里了。    面对越来越强的攻击，赵公明也吃力了起来，再一次打退来犯之敌吼，赵公明终于道，“诸位师弟师妹，我等一起来凝聚天花乱坠之象，召集同门！”    如果说先前追杀还是因为陆压夺了自己的定海神珠，那么之后就完全是因为拉不下脸面承认失败罢了。但是现在敌人越来越多，越来越强，赵公明也不能拿着自己一众同门的性命去开玩笑，故而才有了召集同门之说。    于是一众截教弟子纷纷凝聚了一团清气，清气升空之后在空中聚在一起，形成一面宝旗，随后万千莲花坠落。    “这是我截教弟子遇到了危险还是得到了紫薇璜？”多宝道人见天花乱坠之象，心中一动，立即放出道果，隔绝了天道压制，以最快速度赶往天花乱坠之象形成之处。    “可恶！”陆压远远看见赵公明方向天空之上形成天花乱坠，也猜出了这是截教弟子要召集同门前来。    “不行，我要再试一次！”陆压咬牙，自己寄居于娲皇宫中，虽说还能享受几分太阳星的气运，但是再多的就没有了。按照这种修炼速度，不知何年何月才能成就准圣之尊。而不能进阶准圣，隐居北冥海的一众妖族遗老就不会真正尊他为主，紫薇大帝之位对他来说意义重大。    陆压正欲身化长虹之时，却猛然察觉一股大罗金仙气势正在朝赵公明方向靠近。陆压运起法目，那霞光之中正是截教首徒，多宝道人是也。    “苦也！”陆压暗叹一声，多宝道人不仅道行法力深厚，自己远远不及。如今更是不知用了什么方法恢复到了大罗金仙修为，若是自己还不识趣地凑上去，恐怕少不了是面皮尽落的下场。    同时，陆压也在心中暗暗埋怨女娲，若是她能给自己一件能够破开天道压制的宝物，紫薇大帝早就是自己囊中之物可，哪里还有赵公明等人的事。    “罢了罢了，时也命也！”既然注定得不到紫薇璜，陆压也只好收拾好自己的心情，身化长虹去与金宁会和。    “我等见过大师兄！”见多宝道人风驰电掣地赶来，众仙不敢怠慢，纷纷上前见礼。    “诸位师弟师妹，贫道有礼了！”多宝道人也不拿大，稽首还礼道。    多宝道人见周围并无一人受伤，心中已经有了猜测，便又道，“当时定下有哪位同门受伤或者是得到紫薇璜便凝聚天花乱坠之象召集同门，如今看来，应当是好消息才是。”    当即有赵公明颇为羞愧地说道：“师弟不才，在一黑龙手中得到了紫薇璜，却又有妖皇太子陆压偷袭我等，不察之下遭了他的手段，连定海神珠也被他夺走十二颗之多，不再复圆满之数。”    “师弟实在是气不过，便领着三位妹妹前去追击陆压，却不妨他竟鼓动散修前来，故而才凝聚了天花乱坠之象，召集同门前来。”    多宝听了前因后果之后，点了点头道：“师弟此次犯了不少的错误，若是一个应对不好，恐怕就栽在了那陆压手中。回金鳌岛之后自己去轮回炼心阵中走上一遭吧！”\n  "
  },
  {
    "title": " 第96章 变故陡生",
    "content": "\n        公明也知自己不该在得了紫薇璜后就那样大呲呲地观赏，失了警惕之心；也不该在被陆压击败之后发怒去追赶自己兄妹四人联手击退的陆压，故而对多宝此言并未反对。    “至于那陆压，你们之间的因果吾不便插手，大劫来时，再交由你清算。我截教之宝可不是那么容易就能被他用的！”多宝道人教训完赵公明之后，随之一脸冷肃地说道，其样式到与通天一贯的作风相似。    赵公明连连点头，“不敢劳大师兄费心，那陆压之事，师弟自有计较。”    “善！”多宝道人点头，又与其他师弟师妹们聊了一番此次在小世界中的收获，静待其他人到此。    “走，我们回金鳌岛！”多宝道人连截教弟子陆陆续续到了，便不再停留，带着众师弟师妹前往小世界出口。    “师兄，你看那阐教、西方教还有不少其他大罗金仙都在出口处聚集，敌我不明，我等是否要结阵震慑？”远远看见那里两界的大罗金仙乌泱泱一片，乌云仙颇为担心会不会有谁利益熏心对自己等人下手。    “无妨！只要还在这方小世界中，便是他们联手吾也自有生擒他们之法！”多宝此言并不是传音，远处一群心中有些想法的各族大罗金仙纷纷暴怒。当初树妖石妖两个虽然厉害，但还不是被联手灭掉了吗？你多宝纵然是圣人弟子，又有何能耐敢放出如此狂言，说要生擒我等？    不过其中有一人就不认为多宝是口出诳言，当时他感受到的大罗金仙的气势是做不得假的。虽然不知道多宝用了什么样的方法恢复了实力，但还是拉起金宁悄悄躲在了最后。    此地龙族的九位大罗金仙看见多宝和赵公明，眼珠子都红了。在他们眼中，当初地皇之时多宝大闹东海，而在此界之中又有公明屠杀黑龙抢走紫薇璜，实在是罪大恶极之人！当即结成九龙大阵，九颗龙珠成九宫之势朝截教众仙而去。    多宝却没有动手。    云霄见了那龙族竟敢对自己一方动手，心中大怒，祭出混元金斗在空中，无穷吸力自斗中而来。正是：只听空中一声响，九颗龙珠入斗来。    云霄再发上清神雷，混元金斗之中喷出无数黄沙，一时之间搅动风云。好厉害！那滚滚黄沙散去之后，九条真龙俱不见了身影。众人再往截教弟子方向看去，只见云霄收回金斗，斗口朝下一甩，九条真龙浑浑噩噩，却是不知自己已被削去顶上三花、胸中五气。    众仙大惊失色，原本在围攻树妖石妖之时，九曲黄河阵只是在一旁起着牵制作用，还不觉有何厉害之处，如今一个照面便拿下了九位同阶之人，连三花五气也被削去。    不过终究是宝物动人心，况且道祖也定下圣人不得出手的规律。紫薇大帝之位若是被自己所得，日后有天庭气运相佑，只要自己不失德，便是圣人也只能是暗中算计。    当即千百大罗金仙蠢蠢欲动，不知时哪个在混乱之中传音于身边之人，除了圣人门下和几方准圣、亚圣势力之外，所有大罗金仙几乎一起发动。一件件流光溢彩的灵宝将此方世界太阳星的光芒都给遮掩住，一道道神雷、神通如同暴雨。    面对前方数千不怀好意的大罗金仙，多宝也毫不在意，一颗道果浮现，隔开压制之力，掐动符印，法力注入多宝塔中。随后用手一指，巨大的多宝塔径直迎上众多神通。    在祭出多宝塔的同时，多宝又展开庆云，生出无数莲花、白光去拖住灵宝。    “云霄师妹，借混元金斗一用！”灵宝虽然厉害，但是使用者却只有天仙境界的法力，如何伤得已经恢复大罗金仙修为的多宝？不过此时多宝道人心中却在想：我虽号称多宝道人，但是手中法宝却无几件，倒不如趁此机会，收罗一些灵宝，便是出了此方世界，他们背后的势力也无话说。    多宝起了收集法宝的心思，立刻想到的便是混元金斗，故而才有方才之言。    云霄虽不知多宝道人想要做何事，但是毫不迟疑的将混元金斗祭起。    话说云霄祭起混元金斗，暂时将掌控权交给多宝。那道人用手一指，笑道：“五湖四海奇珍异宝今日尽入此斗中也。”    话音一落，混元金斗中射出一道金光，那空中除非份属先天之宝能够再金光下坚持，其余皆落入金斗之中。待到多宝再想加**力将先天灵宝也装进来时，一道寂灭之光从一旁射来。    多宝只得暂时舍了对手，分出一朵青莲迎向飞来的攻击。    “多宝道友，留下紫薇璜来，否则贵教弟子有了损伤便怪不得我等了！”弥勒笑呵呵地从莲花菩提阵中走了出来，他也是自信多宝并不能在此状态维持太久。而且，除了自己一方，不还有其他圣人门下和妖师府、血海、凤凰一族等诸多势力虎视眈眈吗？    “呵！”多宝道人也不答话，法力凝聚成一只巨手陡然朝西方教的莲花菩提阵上拍去。    “在这方世界之中，尔等在我看来不过土鸡瓦狗之辈，也敢在我面前大言不惭！”便是在洪荒之中，他也是大罗金仙中最顶尖的那一撮，何况眼前之人修为都被压制到天仙境界。    轰！    莲花菩提阵虽然是西方教的护教大阵，但是如今布阵之人只有不到十个天仙法力的弟子，如何能抵挡已经恢复大罗金仙修为的多宝道人。巨手落下，大阵四分五裂，西方教弟子纷纷吐血倒飞。    “看在你教圣人面上，不与你等计较太多，让开！”毕竟西方教有两位圣人坐镇，虽然自家师尊一人便可胜过，但是如果药师弥勒等一众亲传弟子都死在此处，两个发疯的圣人谁知道会做出什么。也是因此，多宝道人在拍下之时才会手下留情。否则，西方教弟子这次恐怕有一个存活下来都是天大的幸运。    西方教众仙惊恐，不敢不让。而其余众人见多宝道人此时已经恢复大罗金仙修为，也不敢再拦路不放，纷纷往两边退去。    见小世界出口紧闭，赵公明福至心灵，祭起那紫气盈盈之宝。紫薇璜四灵二十八宿之力射出，接连洪荒天道，小世界出口顿时大开。    众仙虽然对那代表了紫薇大帝之位的紫薇璜眼热不已，但是此时小世界大开，众圣神念纷纷聚集于此，谁人敢在此时放肆！    然而就在赵公明见世界出口打开，正欲收回紫薇璜之时，变故陡生。\n  "
  },
  {
    "title": " 第97章 一场闹剧",
    "content": "\n        一只龙爪从东方探出，飞驰电掣地抓向紫薇璜。    南方一声朱雀轻鸣，巨大的朱雀双爪如钩。    西方一声虎啸，白虎虚影往那紫薇璜咬去。    北方有玄武嘶吼，虽未出手，但是法相威压滔天。    “孟章、陵光、监兵、执明，尔等意欲何为？”虽然鸿钧不许圣人出手，但是四极神兽出手引起了洪荒法则的动荡，六位圣人第一时间出手。只见空中一道黑白神光，绵延万里而来，两仪神光轻轻一卷，巨大的龙爪虚影破碎。    又一道赤，白，青，三色神光随之而来，定住那巨大的朱雀爪。尔后，浩浩荡荡的剑气自金鳌岛上射出，一剑斩碎白虎法相。其余三尊圣人的神念齐齐盯住玄武。    两道亚圣的攻击被打断，赵公明趁此时机立刻将紫薇璜收回。    青龙、朱雀、白虎三位神兽正欲再次出手，却见天空之中氤氲之气盘旋，无尽金花坠落。    板角青牛四蹄踏云，无尽紫气在太上天尊身后浮现；九条神龙拉撵而来，原始天尊面色威严；奎牛脖子上铃铛当当作响，将虚空震荡得泛起一丝丝涟漪，通天教主端坐牛背，翩然而来。    “紫薇大帝掌管诸天星斗，你们六圣难道不知这会与我等四极圣兽产生因果吗？”孟章神君盯着太上天尊，面无表情道。    “道友此言差矣。两界大罗金仙争夺紫薇大帝之位天道早在万年之前便有天机显示，而定下掌控诸天星辰的紫薇一御时，四位道友更是与我等皆在紫霄宫，如今在此胡搅蛮缠，当真不智。”太上天尊皱了皱眉头，语气有些冷漠。    孟章神君一时语塞。    陵光神君道：“不管如何，二十八星宿乃是我等四极神兽化身，紫薇统领诸天星辰，是要骑在我等头上吗？想来当这紫薇大帝，没有我们四个老家伙的同意，我倒要看看谁能坐得稳！”    ……    场上一阵沉默。    “几位也别说这种废话，有什么要求就直说吧！”太上天尊心头恼怒，说话也没那么客气。    通天却不赞成让四极神兽漫天要价：“紫薇大帝不能归位，那就叫他空着便是了！无量量劫到来之时，若是洪荒失败，第一个倒霉的就是他们四极神兽！至于我等，大不了在混沌中重开水火风地，换个世间罢了！”    “三弟休得胡言！”原始天尊打断通天教主之言，又向孟章神君说道，“虽说我三弟之言有些急躁，但是也不无道理。紫薇大帝不能归位，两界秩序恐怕将会紊乱，恐怕到时影响最大的还是四位道友吧！”    两界融合之后，诸天星斗也开始发生了巨大的变化，原本还能正常运行的星辰已经有了不稳之象。若是再无人调节诸天星斗，星辰运行紊乱，将会白白消耗洪荒底蕴。这也是诸位圣人在第一时间赶来的原因。    不过通天却是因此言而对原始天尊怒目而视。    孟章神君叹息一声，道：“所有的话都被你们三清说尽，罢了，这次紫薇大帝之事可以让你们三清门下弟子来做。不过，两方世界完全融合之后，那份机缘还需分我等一份！”    太上天尊盯着孟章神君，良久之后，再次恢复了淡然。    “既然几位道友也想来分一杯羹，也无有不可。”那份机缘若不是天道圣人主动放出来，就算是四极神兽也绝对是不得而知，可笑他们几个还费尽心机。    “哦？圣人开口即为道，孟章代其他几位谢过太上天尊。”青龙盘旋，祥云缭绕。    “吾等一言既出，断无反悔之理！”太上天尊淡淡道。    “大善！”孟章神君等得了自己想要的答案，立刻回返四极，镇压洪荒天地。    “哼！”原始冷哼一声，也不知是对谁。随即凝聚一团祥云，托起玉虚宫十五位大罗金仙回转昆仑山。    西方教二圣与女娲娘娘虽然未曾到场，但也丢来自家随身灵宝，将自家弟子门人接走。    通天见赵公明一直盯着山河社稷图，直到其消失不见，心念一动便已知晓其中因果，也不点破，带着几十个大罗金仙浩浩荡荡地回转了金鳌岛。    “紫薇大帝之位果然是被通天师兄门下弟子得到了。”昊天毕竟不是圣人，没有那种见微知著、烛照命运长河的手段。虽然不知道多宝到底用了什么手段，但是结果对他来说还是有利的。    瑶池也只以为多宝能够在天道布下的压制是有通天赐下的宝物，也没有在意多宝当时浮现出来的道果。只道：“当时太上师兄虽说恢复了天庭的建筑，但是紫薇宫长年无主，你我是否要先派遣些力士宫娥将其收拾一番？”    “善！”    于是昊天派遣三百力士宫娥前去整理紫薇宫，不提。    话说教主带着一众弟子回了金鳌岛，当即有赵公明出班拜倒在地，道：“启禀师尊，弟子于小世界中与三位妹妹斩杀一条黑龙，从起身上得了紫薇璜，该如何处置，还望师尊赐下。”    教主笑道：“既然此物被你得到，便是你自己的缘法，何须来问我！不过，这紫薇大帝之位前数千年之中，恐怕纵然你有气运加身，也挤不出时间去参悟天道，更遑论实力精进。”    有些话还是要说明白道，否则到时候反而让师徒之间生了嫌隙，殊为不美。    赵公明听了教主之言，不由思考了半晌。眼中犹豫也逐渐变成了坚定，“弟子深知自己悟性、心性均有不足，若是再无气运之助，恐怕斩尸遥遥无望，到时还会拖累三位妹妹。”    “何况，一尊紫薇大帝之位也是位高权重了。得到如此地位，就要付出相应的代价。到时，吾只能尽全力尽快忙完该是紫薇的职责，其余时间也不会落下修行！”    “不错，不错！”能够正视自己的不足，也算心性之上一个不小的进步了。    “你既然要去做这个紫薇大帝之位，为师自然支持。前番你手中定海神珠损伤，紫薇璜又是气运至宝，不能攻击防御，今日为师便再赐你防身之宝！”    说着，通天从袖中掏出两件宝物来。\n  "
  },
  {
    "title": " 第98章 无咎子化形，赵公明上天",
    "content": "\n        众弟子除多宝外见通天掏出的两件灵宝，不由纷纷向赵公明投去羡慕的目光。    见门下弟子眼神清正，没有半分嫉恨之色，通天脸上笑意更甚，将手中灵宝递给公明。    只见第一件灵宝乃是一把长约尺半的铜锤，无数紫电青雷缭绕跳跃其上。正是通天教主随身携带的极品先天灵宝紫电锤。那第二件宝物乃是宝光四射的一卷图画，打开之时，无尽星辰似乎映射于其中，正是一副万象星辰图，正好符合紫薇大帝的职位。    “紫电锤与你防身，万象星辰图助你调节星辰运行。有此二宝，你也可早日在天庭站稳。”通天教主又对门下道，“先前有缘灵宝皆已分发下去，此次赐下的灵宝乃是为了让公明坐稳紫薇大帝之位，尔等不可起嫉妒之心。”    群仙皆称不敢。    教主道：“既然如此，尔等各归洞府消化此次机缘。公明你也为前去天庭做准备。”    “不过你的心性始终是个不小的问题，上天之前到轮回炼心阵中走上三五遭。”    要知道这轮回炼心阵自建立以来，通天教主还没有主动要求哪个弟子去经历，只是说了此阵可以磨练心性，就放在了紫芝崖后。平日里也只有一众有资格在碧游宫内听讲之人才会进阵历练几次。短时间内三五遭走下来，其中滋味恐怕只有自己知晓。    果然，赵公明听此言，得宝的好心情也垮了下来，不过还是点头称是。    通天教主挥手道：“你等自行退去，多宝留下。”    众仙依次退出碧游宫后，通天教主与多宝道人在宫中密谈良久，最终确定了结成大罗道果的多宝道人日后的道途。随后，多宝又将此次在小世界中的机缘道来，也将那一团生了灵智的先天之气取出。    多宝道人曰：“此物因弟子结成大罗道果而诞生灵智，倒是与我产生了一段因果。弟子欲要收他为徒，却不知其是何跟脚，故而还请师尊查明。”    教主慧目生光电，仔细打探一番，这才笑道：“大徒弟，这也是你的一番缘法。此乃太易之气，为先天五太之一，自带遮掩天机之能。我洪荒之中的先天五太早已在赤明劫之前便已消失，不得化形。这一团虽然不是完整的太易之气，但是也够做你的弟子了。”    这一类荒古秘闻便是通天也是在前不久在天道反馈的信息之中才知道，更别说多宝了。    通天有心让多宝知道些荒古秘闻，也能增加些底蕴，便道：“盘古开辟洪荒之后，有先天清气、浊气生出。清气上升为天，浊气下降为地后，洪荒成形，先天五太之气遂出，有种种不可思议之玄妙。此五太者，乃是太易、太始、太初、太素、太虚。”    “后来五太消散，并入洪荒，凶兽灭绝。荒古时代方才结束，洪荒量劫行至赤明劫。”    “赤明劫中有魔祖罗睺挑动三族大战，欲要借此机会证道。后道祖等四位亚圣联手攻破诛仙剑阵，后于玉京山悟道，方才有了如今的玄门。”    ……    闲话少叙，通天教主主碧游宫中与多宝道人讲述荒古秘闻，百年之后方才停歇。    这一日，金鳌岛上再次升起天花乱主旗。在众仙到来之后，教主再次开坛讲道。    只见无数灵气凝结为金花，一朵朵皆落在众仙顶上。多宝道人带来的那一团先天太易之气听闻百年道音之后，一阵沸腾。教主见此，不动声色之间，暗暗操控金莲往其聚拢。又是十年，只听天空八十一声雷响，却未曾落入金鳌岛中。    雷声过后，一披散头发的十七八岁少年出现在原地，着一身明黄色道袍。手中有一宝盒，盒中藏有一刀，乃本身太易之气所化，为一气先天无价之宝。    那刀只有一尺多长，仿佛纯金铸成，光彩照人，此宝应两界融合天数而生。纵然修成太乙金仙，遇着此刀，若无防身之宝，定要被消去胸中五气，失了正果。大罗金仙若逢此宝，无有防备之下也要狼狈不堪，被那刀光削去千年苦工。    通天教主慧眼已知其底细，微不可见地点了点头。继续讲道五十年后，屈指弹响金钟，结束讲道。    教主道：“尔等各回洞府，静心长诵黄庭，以期更进一步，三千年后再来听我讲道。”    众仙退去，唯有一众大罗金仙修为的弟子留在此处。    待到众人退去，通天道：“公明，轮回炼心阵可曾走完？”    赵公明想起当时出了轮回炼心阵之后的情景就是一阵心酸。进了轮回炼心阵后才发现好像触发了什么，连续五次下来，修成万劫不灭的大罗金仙的躯体都是瘦得皮包骨头，连自己几个妹妹都未曾第一时间认出自己。    不过教主既然相问，公明不敢怠慢，忙出班道：“弟子已在轮回炼心阵中走了五回。”    通天点头道：“既如此，你如今可持我符召到天庭去见昊天，也领了紫薇大帝之职。”    “谨遵师命。”公明接过通天教主的符召，退出碧游宫后，召来一朵祥云，往天庭飞去。    正事说完，教主见众徒也无有大事，便挥手令其自行散去。    那三宵出了金鳌岛，碧霄琼宵先前也在轮回炼心阵中走了一遭，此时心中正是大感无趣之时。离了金鳌岛后，眼珠一转，那琼宵拉了拉云霄的衣袖，用一种颇为可怜的语气道：“大姐，不如我们也去天庭瞧瞧？”    云霄斜斜看着她们道：“你们两个是不是还想去轮回炼心阵中走上一遭？”    碧霄琼宵二人齐齐打个寒战，想到在阵中的滋味，连道不用。    云霄这才带着二人回了三仙岛。    不过，百年之中，碧霄琼宵二人多次软磨硬破，非要缠着云霄去天庭一趟。又以三番五次以探望赵公明的名义来企图说服云霄。    云霄实在经不住二人，加之也想去天庭看看赵公明是否坐稳了紫薇大帝之位，终于点头同意。    不过，这一去，又是一番波折。\n  "
  },
  {
    "title": " 第99章 天庭震动",
    "content": "\n        三宵等人驾云行至南天门外，早有两天将上前问道：“不知三位仙姑从何而来？到此有何要事？”    云霄道：“吾等乃是紫薇大帝赵公明同门，劳烦通禀一声。”    那天将一听，不敢怠慢，忙去凌霄宝殿禀了昊天上帝。玉皇发下旨意，着太白金星领三位仙姑前去紫薇宫。    兄妹四人相聚，自是一番相叙别情。不过赵公明自百年之前担任了紫薇大帝之位，少有闲暇，四人相聚不过数日，公明便又一心扑入调理星斗运行之中。    赵公明离开前命了一天官带领云霄等人到天庭之中游览，“三位妹妹，为兄担任了这紫薇大帝的职位，如今诸天星斗运行紊乱，吾也不可久陪你们，若是觉得这紫薇宫无趣，可令天官带你们欣赏一番天庭美景。”    碧霄虽然也在轮回炼心阵中磨练一次，不过也挡不过她对这当初妖族占据而对抗巫族、如今更是名义上统领洪荒的天庭的好奇，又缠着云霄前去。    “你随着这位天官一同去看看天庭盛景便是，吾在紫薇宫闭关参悟一番星斗轨迹，试试能否将九曲黄河阵的威力再提升一些。”云霄摇头拒绝了碧霄一同去游玩天庭的提议，不过也没有非要拘着她的性子，任由她自己去玩耍。    对于没有自家大姐一同的这件事，碧霄心里其实是有些窃喜的，当即点头，“那我和三妹就去看看天庭到底有什么好处！”    云霄那里不知道她心中所想，无奈地摇了摇头，对那被赵公明找来领路的天官道，“舍妹于此间之事劳烦道友了。”    “不敢。”天官连连摇头，躬身道，“分内之事，不敢当云霄老师如此。”    “好了，姐姐。我们走了，你去闭关吧！”碧霄拉了琼宵，让那天官在前领路，径自往紫薇宫统治之下的诸多境地而去。    碧霄琼宵二人在天庭之上游玩数年，初时还觉天庭的建筑雕梁画栋，金碧辉煌，景色相比于海上金鳌岛、三仙岛别有一番滋味，不过时间一久也否有些厌烦。在游荡过天河，逗弄过一个小女孩之后，二位娘娘索性让那天官回了紫薇宫复命，自己二人在星海之中游荡。    这一日，二人动了前去太阳太阴两颗主星上探索一番的心思。    而当碧霄琼宵二人方才踏上太阳星，就感觉仿佛有大恐怖一般，当机立断，躬身向着太阳星行了一礼，道：“晚辈二人无心冒犯前辈清修，这便退去，还望前辈恕罪。”    太阳星上自帝俊太一两人身死之后，陆压的实力还不足镇压太阳星上的太阳真火暴动，道祖便着了扶桑树本体前来镇压太阳星，而那旸谷之中乃是道祖以天道之力催发一截扶桑树枝生出来的罢了。    不得不说，轮回炼心阵还是相当有作用的。虽然碧霄琼宵二人还是有些好奇心过剩和一些其他心性的瑕疵，但是不管是对于面对实力比自己高强的前辈修士还是修为比自己低后辈，并不会有圣人弟子的傲气。尤其是对于实力高强的修士，二人也是秉行礼多人不怪，尊你敬你，若是还要胡搅蛮缠，也会捍卫圣人门下的尊严。    “原来是你们几个。”当时灵宝天尊在东海之上教训东王公之时，身边跟着的不正是有这两个女娃吗？虽然当时还未曾化形，不过这种本源气息可不会出错。“通天圣人门下个个璞玉良才。二位小友既然到此，也是与我有缘，便送二位几枚果子吧！”    扶桑也是想趁此机会与通天结个善缘，毕竟那位可是放出豪言，能够重造亚圣的圣人，手中诛仙剑阵恐怖无比，扶桑可没有一点惹他的想法。    碧霄琼宵二人绞尽脑汁也不曾想起在哪里曾经见过这个前辈，不过既然是对方的好意，而且这桑葚确实对自己等人有着巨大的好处，当即道：“长者赐，不敢辞。我姐妹二人愧受了。”    扶桑树抖了抖叶子，道：“太阳星上的机缘早已被帝俊太一两人搜刮干净，而且此时还经常有太阳真火暴动，纵然你们两个已经是大罗金仙也难以讨得了好处。且自行离去吧！”    碧霄琼宵二人再次朝太阳星稽首，：“多谢前辈！”    这次太阳星上没有了动静，碧霄琼宵二人也不再耽搁，往紫薇宫而去，连原本要去太阴星上游览一番的心思也不敢再想。作为和太阳星齐名的主星，谁知道太阴星上会有什么大神通者镇守。万一要是不给圣人颜面，到时还是自己受罪。    碧霄琼宵二人回了紫薇宫后，见自家大姐依旧在闭关，兄长也在忙着调节星斗运行，自己二人似乎成了无所事事的“废人”一般，干脆自行请缨，也去帮助赵公明调节星斗运行。    瑶池中，昊天塔一阵颤动。    昊天脸色严肃，与瑶池两人一同前往凌霄殿。    “太白，你可知天庭之中何处生了变故？”看着凌霄殿中大猫小猫不过三两只，昊天心中有些憋屈。若是此时天庭有帝俊时代的诸多修行有成者各司其职，此时天庭有何变故应该早就有人前来禀报，哪里还用自己相询。    太白金星出班道：“启禀陛下，此次天庭震动起源方向乃是自紫薇宫而来，微臣不知其具体情形，不敢妄言。”    “紫薇宫。。。”昊天沉吟不语。    随着昊天的沉默，一旁伺候的宫娥力士，底下天将天官纷纷大气不敢出，凌霄宝殿陷入了一片寂静之中。    “禀告陛下，紫薇宫中赐福天官在殿外等候陛下召见，说是为了此次天庭震动之事。”门外天兵前来禀告的声音打破了凌霄宝殿中的沉默，众位也算修行有成的仙人心中纷纷松了一口气。    昊天面色不变，淡淡开口道：“宣他进殿。”    不肖片刻，赐福天官进了凌霄宝殿，行礼以后，道：“启禀玉皇大天尊，此次天庭震动之事已有金鳌岛通天圣人传音，不是坏事！”\n  "
  },
  {
    "title": " 第100章 人皇初降世，龙吉欲拜师",
    "content": "\n        “此实乃是北斗七星震动，关乎三皇之中最后一位人皇之事，玉皇大天尊放心便是。”    昊天点头示意自己经知道，赐福天官退回紫薇宫。因为此时天庭也无大事，便与瑶池两人离开了凌霄宝殿。    “哎呀，吓死我了！”回过神儿的碧霄有些后怕，自己才一到这北斗宫来没多久，那北斗七星就突然射下一道光束，然后天庭就是一阵摇动，差点又让她以为是自己毛手毛脚，又在哪里做错了什么。要是因为自己连累了兄长，就算没人说什么，她自己也会不安。    云霄如何不知碧霄在后怕什么，轻笑一声，道：“看你以后还敢不敢再如此毛躁躁地做事。如果不是师尊传音来，恐怕你又要天天静不下心来修炼了。”    碧霄难得有些脸红，连连摇头摆手道：“不会啦！不会啦！以后一定会专心的！”    云霄也不理会碧霄摇头晃脑，搞怪吐舌，也有心再给碧霄一个树立信心的机会，便道：“你若是还想帮着大兄调节星斗运行，那就放手去做，不过切不可再抱着得过且过之心，可愿？”    碧霄连连点头。毕竟谁也不想只做个一无是处，每做一件事还要别人给自己善后的人，尤其还是一位洪荒之中修炼有成的大罗金仙。    云霄得到了满意的答案，便又回了紫薇宫闭关。碧霄琼宵二人也真正开始了兢兢业业工作。    不说赵公明与三宵在紫薇宫中各自做着自己的事儿，却说昊天二人自凌霄宝殿回了住处之后，正在谋划人皇之事。    “此次人皇乃是被道祖出手使之延后，为的就是让其在两界融合之后诞生。”    “此人天生就带有大气运，又主兵戈之灾。日后证道想来就是统一洪荒人族与另一方世界之中的五色人族，其间定然需要各种帮手，功德不小。若是吾天庭不趁此机会插手，下次想要争夺人族气运信仰甚至人族成仙之辈，恐怕不知道要等到什么时候了！”    昊天深深叹了口气。自知道了人皇降世之后，他就想着要去插一手，可惜实在是手下无人可用，也不清楚众圣之间有何打算，否则也不会在这里和瑶池诉苦。    瑶池心细，对于那赐福天官之言有些猜测，便道：“想来紫薇派来天官如此说道，应该是暗示圣人也有心让我们天庭对于人皇之事插手才对。不如让太白和玄女两个下界，伺机与人皇打好关系，就如同那多宝道人辅佐神农一般。”    当初多宝带领一众截教门人从神农出生一直守到其证道，中间不知经历了多少劫难。而在神农成了人族共主之后，截教的收获也是极大，一众出山的弟子或多或少都沾了一点地皇功德，在其中出力较大的多宝在神农时期几乎占了人族小半成气运；十二元辰直接拿下了人族历法与守护之位，气运悠长，除非截教毁灭或是无量量劫之外，再不忧虑陨落之事。    经瑶池这么一说，昊天也有几分相信通天是有心让天庭插手人皇之事，否则根本不会提到人皇。可是，昊天也担心这是通天为了抗衡阐教，这才会拉自己下水。    思考良久，昊天终于做出了决定。    “虽说圣人可能是在暗示我天庭插手人皇，但是这洪荒之中毕竟不是只有一个圣人。此次人皇之事，就交给玄女去办吧！”昊天深深吐了一口气，还是决定不让太白金星下界。    “玄女？”瑶池疑惑不解，论起战力，太白金星作为长庚星主，又主杀伐，远远高于只是在自己庇护之下修炼到太乙金仙、神通也只学了些道祖当初随口传下兵法的玄女。    昊天已经感觉到了一个小小的姑娘跑到了门外，原本有些郁闷和患得患失的心情一扫而空，高深莫测地说道：“想要扩大天庭在人族中的影响力，可不只是仅仅靠战力去辅佐人皇而来。既然此次人皇乃是秉杀伐而生，那么让玄女以兵法智慧来帮助人皇才是最好的选择啊！”    也许还有更深的算计，不过昊天看着自家女儿跑进来，也不再说这些糟心事。对着龙吉招了招手，示意，小女孩果然高高兴兴地扑到昊天怀里。    昊天在此时完全放下了平日里身为玉皇大帝的威严，父女二人嬉笑逗乐，好不欢乐。    “瑶池，你说如果我们让龙吉拜在圣人门下，做个弟子如何？”龙吉虽然生就就有天仙修为，不过终究是个孩子，只是玩了一会儿就感到了疲惫，回了自己的寝宫休息。在龙吉离开后，昊天有些不确定地与瑶池商议。    “陛下怎么起了这个念头？难道你我还不足以护住龙吉吗？”瑶池看着昊天，有些好奇。    昊天摇了摇头，道：“不成圣终是蝼蚁。你我能够保住自己倒是绰绰有余，不过再想庇护龙吉，让她也能成长到大罗金仙甚至准圣，却是不够的。让龙吉拜在一位圣人门下，大劫到来之时，也能给她加上一层保障。”    瑶池觉得昊天之言有理，略微思考了一会儿，道：“那你可想好了要让龙吉拜到哪位圣人门下？首阳山那位收徒要求太高，昆仑山那位我觉得倒是不错。而东海那位，门下弟子实在是良莠不齐，而且那位圣人太过强势，恐怕已经引起了众圣的忌惮。”    “须弥山二圣门下也不适合让龙吉去，娲皇宫倒是个清净的去处，若是你我舍下脸面，娘娘应该会收下龙吉。”    “我倒是想叫龙吉拜在东海圣人门下。”昊天笑道，“毕竟诛仙四剑非四圣不可破，何况那位手中可还是有着至宝鸿蒙尺。既有杀伐至宝，也不虞气运，除非他们之间彻地反目成仇，引西方东进，那么截教便不会倒下。”    瑶池虽然有些忧虑，但是也不得不同意昊天所言是对的，不过还是问道：“那为何不让龙吉拜在娲皇宫门下？”瑶池对于这位唯一的女性圣人还是颇有好感的，又向昊天问道。\n  "
  },
  {
    "title": " 第101章 玉虚宫聚仙",
    "content": "\n        “那位娘娘虽然看似在娲皇宫中清净无为，但是她当初毕竟是妖族娲皇，妖皇太子陆压也在她的娲皇宫中，肯定是对妖族遗留下来的力量有着谋算。而如今天地主角在人不在妖，龙吉拜在她门下恐怕不妥。”关乎自己女儿，昊天此时的分析是很客观的。    瑶池道：“可她毕竟也是人族之母，气运悠长。”    “不错。可是吾却不信帝俊太一两人没有留下后手。若是他二人人逆天归来，妖族之事定然会成一团乱麻。将龙吉送到她那里，恐怕最后会陷入大泥潭之中。况且，既然她成圣之后，连帝俊太一两人亲自送上娲皇宫的陆压都没有收做弟子，便是你我将龙吉送到娲皇宫，恐怕也只是当个记名弟子罢了！”    昊天摇头，显然是不怎么看好女娲能够掌控妖族。况且，六圣之中，三清一体，西方二圣亲如兄弟，唯有女娲孤身一人。就算再退一步来说，日后伏羲也证道混元，与女娲守望相助，但是能比得上比他成道更早的一众圣人吗？    “那昆仑山上那位，收徒在精而不在广，门下弟子尽皆是大罗金仙。若是龙吉能拜在他门下，定然能够得他庇护，日后无灾无劫。”瑶池思考了一会儿昊天所言，也同意了这个观点。    提到原始天尊，昊天面色有些难看，“哼。当初道祖要诸位圣人来帮你我管理天庭，只有八景宫圣人帮你我将天庭废墟恢复，后来金鳌岛圣人也将龙族送到天庭。只有那位，白拿了我天庭两尊御位，却未曾出过半分力气。你我将龙吉送去恐怕也是自取其辱！”    原始天尊连他二人都不放在心上，何况是他们的女儿。    “恐怕金鳌岛那位也不会亲自收徒了。若是只让龙吉做个三代弟子，那又和养在你我身边有何区别？”瑶池还是有些忧虑。    “唉，先等等吧！至少这一段时间是人道大兴之时，量劫之事暂时还与我天庭无关。”昊天想来想去，一时也不想到究竟该将龙吉送到哪位圣人门下。    …………    当。    昆仑山上响起三声悠扬的金钟玉罄之音，已经进阶大罗金仙而外出各自占得一处洞府的玉虚宫十二金仙连同燃灯、云中子纷纷不敢怠慢，架起云头往昆仑山而去。    “北斗七星异动，人皇出世，你等可去人族之中寻找人皇，辅佐他归位，自有好处。”一众阐教门人先后踏入了玉虚宫，原始天尊忽然出现在了云台之上。众人见礼过后，天尊淡然开口，“此次人皇归位之难乃是兵戈之灾，你等若是能够在其手下谋到人道气运，对于日后修行好处极大。”    “似那截教之中的十二个异类，资质一般，若非是在地皇时期得了人道气运，如何能够证得大罗金仙？”    任哪个不知原始通天二人真正关系的，都会认为原始天尊这是因为通天门下多出了十二个大罗金仙，将阐教比了下去而生气。不过广成子是知道阐截二教并非如同表面那般，当即出班道：“不知人皇出生于何地？”    众仙见广成子问出了自己最为关心之事，众仙纷纷一脸期盼地望着原始天尊，希望能够从他那里得到确切的消息。    天尊轻笑一声，对广成子等人道：“黄河之畔异象显，北斗入射轩辕丘。秉承杀伐怀土德，炎黄两族自合流。上承下启真高士，逐鹿过后得自由。洞彻阴阳方得道，百尺竿头进一头。”    也是如今天道还正忙碌于两界融合，加之原始天尊也进阶圣人后期，这才能扑捉这些天机，不过，天尊还是要顾忌天道，故而才说得半遮半掩。    底下众仙听了原始天尊之言，心中各有所思。有清虚道人，入门较晚，虽说也证了大罗，但却与一众师兄有些差距，悟不透天尊所言八句所指，出班道：“弟子愚钝，只是听得人皇生于黄河，其他却是悟之不透，还请师尊明示。”    原始面上神色不变，心中却叹息一声。这次两界融合虽说让门下弟子尽皆踏入大罗金仙，但是几个入门晚的弟子心性就要差上了一些。    不说原始天尊心中已经有了模模糊糊的想法，欲要等到大劫来临之后实施，此时只道：“不可说。能体悟到多少就看你们自己了。”    打发了一众门人下山之后，原始天尊终究不放心自家弟子单独去辅佐这一次主杀伐的人皇，便又悄悄往八景宫和金鳌岛走了一遭。    圣人之间密谈良久，过程不得而知。而回了昆仑山后的原始天尊，立即召来白鹤童子，令其将一密召交于广成子。    “人皇出世吗？希望你不要让我失望！”六道轮回之中，被道祖封印的平心低语一声，构连起轮回本身意志，将一道保存还算完好的真灵投送进去。    平心好像又想到了什么，脸上犹豫之色挣扎了半晌，最终化为坚定，又是四道残破的真灵被她投入轮回之中。    八景宫，在平心构连地道一直为自己挣扎出一点能够活动的空间之时，太上道德天尊眼中闪过一丝讽刺之色，手中芭蕉扇朝着命运长河中轻轻一扇，那人道气运金龙眼中射出来两道金光，落在黄河附近。    “平心，若是不让你跌个大跟头，还让洪荒众生以为我人教只是无为，对着别人的算计也能够全部容忍！”太上天尊可不是泥人，虽是处无为之事，但是也还有无不为的思想呢！当初平心算计地皇气运，使得其归位晚了数百年，也是变相地谋划了人教气运，若不是鸿钧出手封印了她，老君绝对是要去幽冥之中找平心算这笔账的。    在将黄河流域那条龙脉以人道气运真龙加持之后，太上天尊也不再炼丹，吩咐弟子道：“玄都，你持我太清符印，去火云洞走上一遭。”\n  "
  },
  {
    "title": " 第102章 坐崆峒而待人皇",
    "content": "\n        黄河有一支流，名曰姬水。此水环轩辕之丘而行，乃是居住于此处的有熊部落生命之源。    如今有熊部落的首领名曰少典氏，其妻为附宝。这少典氏颇有才能，自掌管部落以后，短短百年之中，有熊部落在他手中从一个人口不满二十万的小型部落发展到如今已有人口百万、生民安居乐业的中型部落。    但是少典氏如今颇为苦恼，自己的妻子已经怀孕了已经近两年，但是依旧未曾生下一男半女来。眼看着妻子肚子愈来愈大，但是人却日渐消瘦，他心里也是十分着急。    这就是小部落中没有什么底蕴的悲哀了。若是换了一些临近陈都的大部落中出现了这种情况，早就有族老或者陈都之中的官员会来告诉他这是大贤的象征。    “阿宝，你今天感觉身子可还好？”狩猎归来的少典氏推开小屋的木门，带起一片风尘。    “这孩子虽说在我肚子里呆的时间久了些，但是却是个不爱闹腾的，我的身子也很好。”知道自己丈夫担心些什么，附宝轻轻一笑，摸着肚子说道。    少典氏有些无奈，“这孩子已经在你肚子里呆了两年了，哪里还算是有些久了。”比一般孩子在母腹中的两倍时间都要多了，而且妻子那肚子大得都有些让人害怕了。    对于这个孩子，少典氏是担忧妻子的身体，而部落之中有些人就认为是乃是妖孽。若不是自己还有些威望，恐怕早就有人要提出让附宝离开部落了。    按下这些纷杂的念头，夫妻两个又围绕着这个在母腹中久久不出但又牵动着部落之中人心的孩子说了些家常，随后少典氏便开始了每天的武道修炼。    仿佛是知道了自己在母亲腹中太久给父母都带来了困扰，十日之后的夜里，附宝感觉自己将要发动的。这一日离她怀孕，整整是有二十四个月。    少典氏不敢怠慢，将族中接生的人找来，自己在门外焦急地等待自己孩子的降生。    唰！    北斗七星仿佛将要落下一般，一道巨大的星辰之力环绕着电光冲入正在生产的附宝屋中。而门外众人竟是丝毫没有感觉到。    时间很快过去，此时已是黎明之前的一刻，附宝在屋中已经挣扎了近两个时辰。    门外的少典氏有些急火攻心，以他武道金仙的修为嘴上都起了燎泡。    “哇呜！”天边第一丝光明射出，少典氏几乎是以自己极限的速度冲入了房屋中，第一眼就被自己孩子顶上盘旋的北斗七星所吸引。    “好孩子！”和妻子温存一番之后，少典氏抱起了那新生儿。    “你出生之时便有北斗七星之象随身，日后定然是有大造化的。便以我部落所在之地“轩辕”来称呼你吧！”    时间过得飞快，转眼之间已是四五年过去。    话说当初玉虚宫中，原始天尊提到人皇之事，一众阐教弟子除了云中子痴迷炼器之道，本身也是福德真仙，不虞气运、南极仙翁打理昆仑山上下，灾劫不至外，十二金仙纷纷下了昆仑山，意图在此次人皇之事中插上一手，得些功德气运，以期更进一步。    可惜众仙在黄河之畔寻了数日，好似与那人皇无缘一般，竟不曾找到人皇降生之所。    也是广成子等人久居仙山洞府之中，已然不通红尘之事。那燃灯道人也曾向人问过人皇之事，但是谁会知道新一任共主已经降世？也只是将那道听途说来的伏羲、神农之事来答。众仙无奈，只得分散开来，去寻找人皇。    广成子、赤精子、太乙真人三位正沿黄河而行，在每个人族部落之中寻找人皇之时，忽见一白鹤翩翩而来。    “白鹤童子，你不在玉虚宫伺候师尊，来此做甚？”白鹤身上玉清仙光缭绕，广成子等人哪里还认不出这是昆仑山上的白鹤童子。    白鹤落于地上，双翅一收，化作一个七八岁的男童，从怀中取出一枚玉笺交给广成子：“见过三位师兄。掌教老爷吩咐吾前来送此玉笺于广成子师兄，言说师兄需按此中行事。”    “莫非师尊知道我等出师不利，特来点醒我等不成？”若是如此，广成子并不惊讶，毕竟圣人烛照命运长河，即便不能明确地告诉自己等人人皇所在，但是暗示还是可以的。    白鹤童子道：“师兄一观便知掌教老爷的吩咐。”    “童子自去复命，师尊之意吾已明了。”神识从玉笺之中撤出，广成子面色有些古怪，不过这道针对性的命令也不是不可能出自自家师尊之手。    “善！”童子再次身化白鹤，展翅而去。    广成子对自家两位道：“师尊着我前去崆峒等待人皇，二位师弟可愿随我一同前去？”    原来，天尊自金鳌岛归来之后，想到通天言说的与其自己上门去助人皇，不如居一处而传播出自己的名声，让人皇前来相请，这样方能更让人看重。原始对此也深以为然，遂传信与广成子，令其前去崆峒山教化一方，传播阐教教义，等人皇前来，以提高阐教的档次。    广成子明白自家师尊心气颇高，而通天师叔当初在地皇之时，门下弟子所得的收获差不多是顶上了一整个阐教的二代弟子，而且在人族之中也传下《洞玄灵宝救苦经》，使得截教气运大增。如今自己等人前往崆峒，也是为了涨涨阐教的颜面，不至于被截教比下去太多罢了。    赤精子与太乙真人对视一眼，齐齐道一声善。师兄弟三人随即调转了云头，往崆峒山而去。    而就在轩辕即将九岁之时，另一方即将完全与洪荒融合的永恒真界中的五色人族，终于决出了他们的首领。\n  "
  },
  {
    "title": " 第103章 九头氏",
    "content": "\n        这方永恒真界之中，开辟之后孕育先天五色人族与神魔两族。神魔两族势大，以人族为食。人族这种作为两族食物的日子直至黄金人族中出现了一位盖世大神通者，名曰苍离氏。    苍离氏得此界开辟者残留下来的脑髓，以悟性著称。在神魔两族发现他已成威胁之时，五色人族之中的祭祀以其传下的秘法，祭献了人族气运来沟通天道，使苍离氏于天道空间之内一悟三十万年，出关之时修为直接追赶上了神王与魔主两位，使得两族不得不收敛许多。而当时的五色人族也因为祭献了气运，又有神魔两族虎视眈眈，几乎一度曾接近灭种。苍离氏也无法奈何神魔两族，只得回归挑起人族重担。    苍离氏成道之后三十六万七千二百年，黄金人族再次出现一盖世大神通者，名为岳鉴氏。岳鉴氏得开辟之神头盖骨，演化九幽，最终成道。    在岳鉴氏成道之后，神魔两族再也无法安居钓鱼台。神王魔主两位更是对这五色人族的潜力忌惮不已，于是两族联手，不宣而战，兵锋直指五色人族。    这一战，四位成道者交战几乎将永恒真界毁灭。而五色人族虽然有两位成道者坐镇，但是终究底蕴不够，中端战力几乎被杀尽。苍离氏与岳鉴氏摆脱不了对手，最终因族人几乎灭绝，心中对神王魔主恨透，双双自爆，四者同归于尽。后称此战为太古之乱。    如今五色人族为此方世界中太古动乱之后的遗民，被当时的天道送入了一处小世界之中，过上了自给自足、不与外界交往的生活。如今两方世界碰撞，而原本太古只乱后诞生出来占据人道的人族却因为走上了道德崩塌之路，不被洪荒天道所喜，遂将太古五色人族挪出小世界，并且使之觉醒了体内因时间而淡薄的五色人族血脉。    而此时此方世界之中，五色人族之共主，其名曰：九头氏。    九头氏乃是黄金人族部落的首领，在两界融合之中得到永恒真界留待涅槃的底蕴天心九鉴而悟通大道，万年之中，在没有消耗自己本身潜力的情况之下达到了大罗金仙后期修为。    后来，他带领黄金人族一统五色人族，收复山海，定下山部与海部来统治这一世界之中，与洪荒融合之后诞生出的的众多山精野怪。在数万年之中，九头氏以他极高的个人魅力与手段，让此方世界之中几乎所有种族都对他钦佩有加，甘愿奉他为主。自此，此方永恒真界中以人族独尊，以九头氏为尊。    “洪荒人族，但愿你们的人皇足够强大，否则，日后这人道，就由我五色人族来主导了！”九头氏立于此界最高山峰太初之上，目光仿佛穿透了两方世界融合之处的阻碍，看见了洪荒之中人族的发展。    毕竟此方世界是已经经历了六次量劫后进入涅槃状态，即便是五色人族因为太古动乱而陷入自封之中，其发展也要领先如今洪荒人族许多。    立于九头氏之后的肥遗与虎蛟乃是山部与海部中最修为最高者，在九头氏带领五色人族扫荡此界之中的山精水怪时，被其折服，甘愿被其驱使，如今也算是位高权重。    此时二者见九头氏又在为即将到来的两界融合之后的人族融合之事烦扰，不由道：“陛下不此为此事烦心。若那一日到来，我等愿为王先驱，率领山海二部给他们一个迎头痛击！”    “更何况，我们这方世界可是比洪荒多发展了无数年，对上那洪荒之中的人族，即便不用武力，只凭借我们的优沃生活、制度便能将对方的人心抓过来，陛下还有什么可忧虑的！”    九头氏转身看了看自己的这两位大将，哈哈大笑一声，道：“虽说和他们相比，我们这里没有那些圣人，但是这终究是我们人族内部之间的斗争，我想不会有圣人来插手此事才对！”    只要洪荒之中的那些大神通者不出手，让洪荒人族和五色人族自行决出谁来统领融合之后的人族，九头氏自信以他的手段，绝不会比他人弱。    “陛下乃是我们的世界之中唯一的霸主，怎么是洪荒中那区区一族之主能够相比的！待到两界融合完毕，世界阻碍消失，我等便打进洪荒之中，先收服了人族，然后再将洪荒之中其他种族，到时这一统洪荒万族的气运，陛下说不得也能走到混元境界！”虎蛟眼中狂热之色在说出此言之后更加多了，仿佛下一刻九头氏就能够证道一般。    “哈哈，要我说，那洪荒人族的所谓天皇、地皇也不过如此，怎能与陛下相比！陛下可是从无到有，带领五色人族生生统一了这一方世界，压得此界之中无数种族和那山精水怪臣服！而那洪荒之中的所谓天皇、地皇占着那么好的机缘，但是还有什么巫妖两族的余孽在能够在洪荒蹦哒，可见也不是什么过人之辈！”    虽然两方世界融合之后，此界中的生灵也从天道之中了解到了一些洪荒中的大事，但也只是天道让他们知道的一些框架，好让他们与洪荒不那么生疏，至于更加具体的洪荒历史和量劫之事，那就不是他们能够了解的了。故而肥遗才会有些看不起伏羲神农二人，认为他们比不上九头氏。    “伏羲，神农，不肖万年，吾定能在修为之上超越他们！”而在威望之上赶超他们，只需在两界隔阂消失之后，自己率军前往洪荒，统一人族，然后再挥兵剿灭那些洪荒之中的异族，定然能够一举盖过他二人。    “如今最重要的还是将军队训练完善，等待两界完全融合。肥遗虎蛟，你们手下的山海部一定要训练好，到时吾有大用！”九头氏再次放眼永恒真界中的山河，心中无限豪情涌起，正是那：    千红万紫安排着，只待新雷第一声。\n  "
  },
  {
    "title": " 第104章 蚩尤",
    "content": "\n        “九头氏吗？”五色人族决出共主之后，通天想起之前自洪荒天道之中得到的信息，又想起五色人族之前的苍离氏和岳鉴氏，心中颇有些古怪的感觉。    “我这是给轩辕找了一个不小的敌人啊！”果然是两界融合之后的兵灾，这种程度可比单纯的轩辕和蚩尤争夺人皇要激烈多了。那九头氏也是手段强悍之辈，一方世界之中所有终于竟少有不服者。    “罢了，此事交给轩辕头疼去吧，有大兄二兄甚至伏羲神农在他背后支持，若是还斗不过九头氏，那也只能说这个人皇名不符实了！”通天教主也不去多想这些琐事，现在对于他来说，抓紧时间提高自己修为才是最重要的。毕竟在外面还有一个混元第三步不知道对他抱有怎样的敌意。即便那位可能暂时脱不开身，若是没有把握在他派出的手下手持至宝的威胁下逃生，那么也就无法安心外出，对自己的实力增加可没有什么好处。    先前在天道空间中的领悟已经将他道果演化的青莲推至十八品，若是可以，他当然希望自己能够在两界彻底融合之前将青莲推演至二十四品，进阶混元大觉金仙。    既然决定不再去管这件事，通天又沉浸在对天道的感悟之中，只待人皇归位之时前去露个脸就是。    陈都之北，有畎夷、于夷、方夷、黄夷、白夷、赤夷、玄夷、风夷、阳夷，九个部落合称九黎或九夷，每个部落之下，还各有九个氏族，共计八十一个，每个氏族之人皆是勇武无双，便是十二三岁孩童也有生撕虎豹之力。    在有熊部落的轩辕降生过后不久，九黎部落之中也诞生了一个男婴，出生之时便有鬼哭狼嚎、百鬼夜行、天魔乱舞之象。    此子虽说出生之时有异象伴随，族中也认为其能将部落带向辉煌，但奈何出生以后毫无圣贤之象，看上去呆呆傻傻，至七岁方出言。    七岁的男孩一开口，便自改名姓为蚩尤，随后便开始了令人惊叹的成长。及至十五岁，身高两丈，不拜天地，不尊圣人，不修世间道法，天生便有千钧神力，一心钻研最适合自己的伏羲武道至金仙。其一身凶悍煞气，洪荒异兽亦是不敢招惹于他。曾有异兽来扰，九黎之中除几位武道太乙金仙外无人能够抵挡，却被蚩尤徒手生撕。    九黎部落族长见蚩尤如此不凡，便又认为其乃圣贤，愈发器重于他。    火云洞中，伏羲神农也在五色人族之主决出之后注意到了这里，正巧听见了九头氏等三者对自己二人的评价，不由得相视苦笑一声。哪里是自己二人不愿意为人族争取更大的生存空间，而是洪荒这一潭水实在太深。    紫霄宫中三千红尘客，哪个不是一时豪杰。虽然说这群听道者在巫妖量劫之中死了一批，但是留下来的都是实力超群者，谁也不清楚哪个其他小族、大族的后面会不会站着一尊准圣大能在利用他们提供气运。    “果然是从涅槃之中新破封而出，缺少了底蕴。否则，以他区区大罗金仙修为，怎能折服一方与我洪荒同等级世界中的所有种族！”    伏羲摇头叹息一声，以九头氏的气运，恐怕等到洪荒之中决出人族共主之后，就能踏入准圣了。虽说当初自己卡在了大罗金仙的关卡上不得寸进，但是根据苍离氏与岳鉴氏的经历，那九头氏定然如同前两任五色人族之主一般，得到了造化，否则也不会能在区区万年之中修炼到如此程度，突破准圣也不会如同自己一般无有门径。    神农虽然对于对方因为无知而轻视自己并无什么想法，但是终归自己也是洪荒中人，自然是希望洪荒人族能够在之后能够占据上风。当即便对伏羲道：“皇兄，那九头氏手下有山海二部，大罗金仙数十名。而他本身也是即将踏入准圣境界，恐怕但凭下任人皇与阐教弟子在高端战力之上还胜不得他，不如将当初跟随你我的臣子也派遣下去助我洪荒人族共主一臂之力？”    伏羲眼中八卦符文生灭，推演神农此言有几分可行。    “皇弟，此举不通。”八卦之力散去，伏羲眼中再次恢复了黑白之色，“天道虽允，人心易变。你我派遣臣子去辅助下一任共主，其意虽无不善，但是日后若真是他成就了人皇，回到火云洞后恐怕还要埋怨你我。”    更何况，就算自己二人派遣臣子去辅佐他，他会全心全意地任用吗？虽然此时的人族心思还是朴实纯净的，但是部落中上一任首领退位之后，也不会插手下一任首领管理部落。    “这。。。罢了，是我有些想岔了。”神农苦笑一声，显然也是想到了如此。    “不过，当初跟随你我征战的老人也有不少为人族战死，其英魂不灭，还在陈都之**奉。不若让这些英灵转世走上一遭，也算尽了你我对洪荒人族的心意。”伏羲想了想，又提出自己的想法。    “也好。此事就交由吾去吧！正好也将太上天尊所吩咐之事一并办了！”神农稍稍提起了一丝精神，主动揽下了这个人族。    “善！”纵然他伏羲如今已不是当初那个妖族羲皇，但也是人族天皇。平心想要借助人族气运来恢复巫族荣光，自己无论哪个身份也要去阻止。“皇弟可持我八卦图，号令华胥部落日后也加入那共主手下。”    神农朝伏羲拱了拱手，走出了火云洞。    “希望下一任人族共主能够争些气，先败巫族蚩尤，再胜五色人族九头氏，带领我洪荒人族走上更好的时代！”神农离去后，伏羲在火云洞中自语，“天地人三皇归位之后，便是我证道之时啊！”    玉虚宫，原始天尊也从沉浸在天道之中的状态醒来。暗叹一声自己这方相比巫族和五色人族而言都有不小差距，遂吩咐南极仙翁将四不像牵来，自己要往八景宫与碧游宫走上一遭。\n  "
  },
  {
    "title": " 第105章",
    "content": "\n        碧游宫中，一方云台之上，两杯清茶烟气袅袅。教主与天尊二人高坐于两方。    盏茶之后，通天笑道：“二兄此来可是为了人皇之事？”    “然也。”原始天尊也不掩饰什么，直接道，“无论是九黎部落中的蚩尤还是五色人族的九头氏，手下力量都远超轩辕。即便是他有再强的手段，但是没有足够的武力支持如何能够折服对手？”    “人皇之事只能靠他自己，吾等也插不上手。”教主道，“不过既然二兄开口，到时我门下弟子也出山便是了！”    “那就多谢三弟了。”原始天尊从通天这里得到了想要的结果，笑道，“有了三弟门下一众大罗金仙弟子相助，就算巫族倾巢而出也不会是轩辕的对手了！”    巫族虽然自称盘古后裔，但是没有元神的他们却难以受天道的亲徕。就比如说这次两方世界融合，洪荒生灵凡是有元神者，均能感悟天道，从中得到不少好处，甚至一朝顿悟而突破的也有不少。唯有巫族，实力无有一丝增长。    而截教几十位大罗金仙，并且还精通阵法。此消彼长之下，截教弟子纵然战胜不了那群上古存活下来的大巫，但是拖住他们还是没问题的。只要那群大巫腾不出手，人皇有自己的弟子相助，定然能够拿下人皇。    天尊接着说道：“平心想要借助人皇来恢复巫族荣光，却不知这一步棋若是输了，巫族的底蕴和气运都要被夺取！只要轩辕能够战胜蚩尤，巫族最后的气运归于人族之后，就算十二祖巫复生，也再无法享受盘古遗泽了。”    “大兄当初答应平心让巫族掺和进来人皇之事，想必已经算计到这些了吧！”能够少了巫族来分薄盘古遗泽，三清就是洪荒之中唯一的盘古正宗，对于通天来说也是一件好事。    “哈哈，大兄算计一向神龙见首不见尾，远非我等可及！”索性是三清如今并未有一丝生份，否则每天防备着算计也是心累。    “不过仅是吞了巫族气运恐怕还斗不过九头氏吧！”对于这个话题也是一笑而过，通天又道，“二兄还是尽早准备拉拢些气运较盛的种族入局，只要能让轩辕在气运上压制九头氏，也能凭空添了两成胜算。”    原始道：“此事吾也曾与大兄商议，吾二人暂定乃是太古时期的龙凤麒麟三族，三弟以为如何？”    “善！”通天点头，“不过若是能将白虎一族拉到轩辕一方，无论是制作兵器还是带兵冲锋，都是极大的战力。”    “哼！想要拉拢监兵那个老家伙可不是简单的事！”任谁因为本来就愿意让出去的好处，结果对方却以小人之心度君子之腹，反过来要威胁自己去将好处给他们，心里也绝不会痛快。    “呵呵，有时候并不需要那么麻烦。”通天提起白虎一族，冷笑一声。要知道当初可是赵公明最后得到了紫薇璜，虽说四极神兽出手抢夺也只是做做样子，但是这也再明晃晃地打脸了。圣人心境岂是亚圣可以体会，可惜四极神兽还不自知，又提出些什么要求，若不是为了洪荒安定，通天绝对不会容忍他们几个。    “二兄且等待便是，吾自有计较之处。”白虎一族，定然是要入局的，否则自己如何能对得起“重开水火风地、换了世界”的豪气！    原始天尊闻言，也是哈哈一笑，“既然三弟胸中已有成算，那为兄便静候佳音了！”    兄弟二人又叙一会儿关于两界融合之事，随后天尊便离去开始布局。    “道友除了算计白虎一族，便不再出手相助轩辕了吗？”灵宝天尊的声音在原始离开后响起，一道身影由虚凝实，出现在静室之中。    通天教主毫不惊讶对方会问这个问题，回答道：“有大兄二兄在他背后为他谋划便是。人皇之事还是要他自己争气，否则便是六圣同时出手又如何？”    “九头氏可不是好对付的主。是道友将那永恒真界带来，莫非是不想还了这份因果不成？”灵宝天尊笑吟吟地坑起通天。    教主失笑道：“你却是帮着外人来给我挖坑了！”    “反正也是些无伤大雅之事。凭借道友手段还能让那九头氏翻天了不成？”灵宝天尊道，“自你从劫域回来之后，每日也都是不断修炼，反而还不如当初未证道之前活得精彩，将此做个散心之事也倒是不错。”    “唉！未证道之前，尚不知天高地厚。成道之后，眼界方才开阔起来。人皇之事，只要不是蚩尤，轩辕和九头氏哪一个胜出，对洪荒大势都无太大影响。不过是大兄二兄面上不好看罢了，哪里比得上我参悟法则、精修法力！”    灵宝天尊还欲再劝，却听教主道，“人皇之事，道友若是想去助他一臂之力，不妨在白泽身上下一番功夫。无极界中，无字天书有一副册，道友也可一并拿去。”    “至于吾，能力越大，责任越大。不努力修行，如何能够应对日后的无量量劫与那混沌第三步的敌人？人皇之事，吾便不掺和了！”    灵宝天尊见教主心意已决，也不好再说什么，毕竟通天已经将执念全归于自己，人皇之事，确实与他无太大关系了。    “罢了罢了，道友安心参悟法则，吾去谋划便是了！”接过无字天书副册，灵宝天尊正要去谋划一番白泽之事，却听通天道：“既然道友对人皇之事有兴趣，那拉白虎一族帮助轩辕之事便也交给道友了吧！”    灵宝天尊苦笑一声，自己也真是一个劳碌命。不过自己已经决定要去帮助轩辕争夺人皇，此事由自己去办也是应有之事。    “善！”灵宝天尊头也不回，生怕通天再给他分配其他任务，一步跨出，已是在亿万里之外。    “呵呵。。。”通天轻笑一声，不再理会这些洪荒琐事，再次陷入感悟法则之中。\n  "
  },
  {
    "title": " 第106章 谋白泽",
    "content": "\n        洪荒北部，自巫妖终战后，残留的妖族在白泽、商羊、鬼车三位妖族大圣带领之下归于此处，静静舔舐伤口，修生养息以待再起。    “若非通天道友提醒，吾却是险些忘了这通万物之情的神兽！”    灵宝天尊手持一玉册，仔细看去，那玉册之上，三枚先天神纹放出毫光，看之不清，观之不明，但又有一股奇异的荒蛮气息和神秘之机流转，让人难以忍受好奇心，想要一探究竟。    灵宝天尊伸手朝空气中一抓，一股淡淡的妖气被其抽出，打入无字天书副册之中。又运起斡旋造化这门大神通，随即，那副册之中缓缓浮现出来一羊形而有角之神兽。    “不错！”看着无字天书副册之中形成的新白泽，通天满意的点了点头。虽说这新生的白泽不过天仙修为，但是也是继承了原本白泽那上知天文地理，下知鸡毛蒜皮的本事。    “嗯？”正在闭关的白泽顶上三花不停摇晃，心神也是不断跳动，仿佛有什么不好的事情发生在自己身上。    “商羊道友，你可感觉到了有什么事情将要发生？”白泽第一时间想到的便是难不成洪荒之中的几位圣人要对妖族出手了？否则，自己在巫妖之战以后便不曾再招惹因果，怎么会有事发生在自己身上？    “妖族中并无大事发生，吾亦未曾感应到将有何事发生。道兄为何会有如此一问？”商羊问道。    那商羊心中暗道：“自从帝俊太一两位妖皇战死之后，伏羲转世，女娲娘娘高居娲皇宫，妖师鲲鹏更是他们这群妖皇死忠的对头，如今最强的不过是一尸准圣，哪里还有底气去招惹是非！莫非是白泽道兄感应到了有人要对吾妖族遗部下手了？”    听到商羊的回答，白泽脸色有些不好看，勉强笑笑，道：“可能是我最近忧思过虑了吧！还是要劳烦道友主持大局，吾先会洞府去修炼一番。”    “有我和鬼车在，道兄不必担心妖族之事。”商羊也看出了白泽肯定是有心事，但是他自己不说，商羊也不好去问，只能让他不再为妖族之事分心，好尽快解决自己的问题。    “有劳道友了！”白泽对商羊抱拳，随后便回到了洞府之中。    三支清香烟气袅袅而上，蜿蜒曲折。    “清香三柱敬苍天，还望天道告知，究竟是谁算计于吾。”白泽顶上浮现一图状灵宝，手中不停掐动法诀，那烟气被一股神秘的气机牵引，飘入命运长河之中。    “呵，倒是有点意思！”不过也就是仅仅是有点意思而已。    灵宝天尊动手，白泽一个准圣如何能够找到痕迹？无论是他如何催动自己的伴生灵宝，但是天机依旧是混混沌沌，难以看清。    白泽见状，脸色更加难看了几分，浑身法力不要钱般注入天地万灵图中。    “想要查探贫道吗？”灵宝天尊此时并未离去，对于此时白泽想要找出是谁在算计他这件事也只是呵呵一笑，并未放在心上。不过对方既然一而再再而三地动手，灵宝天尊也是心烦。    只见灵宝天尊用手一指，一道白光直直射入命运长河，先将那烟气击溃，随后顺着烟气打在了天地万灵图之上。    “噗！”天地万灵图被白光打中，哀鸣一声，滴溜溜地飞回白泽庆云之中。而祭祀被打断以后，白泽也是遭遇了反噬，一口鲜血喷出三尺，元气大伤。    “对方至少也是亚圣！十有**是圣人！”祭祀被打断之后，白泽第一时间就想收起自己的伴生灵宝，却不料对方的攻击直接从命运长河中降临至此。    跌坐在地上的白泽捂着胸口，休息了好长一阵子，脸上终于恢复了血色。    “罢了罢了，且随他去吧！”    长叹一声，白泽有些抑郁。明知道对方是在算计自己，但是却因为自己实力完全无法抵抗敌人，只能任由他算计，这种感觉让白泽憋屈不已。    “就是不知是哪一位要来算计于吾了！”白泽看了看西方，又看看了首阳山和玉虚宫，目光又移向东海与娲皇宫方向，总感觉这几位圣人都有动机。    “莫非他们知道了当初二位陛下的计划？”白泽摇了摇头，赶紧将这个想法掐灭。当初之事可是有着混沌钟与河图洛书遮掩天机，又是在天道之力笼罩范围之外进行，白泽有这个自信，便是圣人也无法知晓他们所谋划之事。“可是究竟是为什么会有人来算计吾？”    白泽想不通。    “有大贤者治世才会现身，衔书而至的白泽神兽。。。嘿，贫道这可不是完全算计你，至少也算给你白泽找了一条生路。否则日后帝俊太一两人逆天归来，人族和妖族争端再起，你这个通晓世间之事的妖圣一定是第一个被弄死的！”虽说再造出一头白泽会分薄妖圣白泽的气运，但是有了白泽衔书助轩辕这一份香火情在，以后他保命的机会也大了些。    “此间事了，贫道也该去给轩辕找点事做了！”一步跨出，已是从洪荒北到了姬水附近。    天尊慧目望去，姬水上空仿佛出现了一条时间长河，其中轩辕这一十五年生平尽皆被其收入眼底。    只见此子生而不凡，有北斗七星环绕，一岁之时便已有了成人的智慧。三岁开始跟着少典氏学习治理部落，七岁便能很好地处理部落中的大小诸事。    在轩辕的辅助之下，那少典氏也非无能之辈，有熊部落之名从姬水扩散而出，吸引了不少小部落前来投奔。在其十岁之时，有熊部落除了在底蕴和顶尖战力之上还不能与那些传承无数年的大部落相比，在人口和民心之上已经有了大部落的风范。    十二岁之时，有一恶禽来犯有熊部落，少典氏和一众族老与其厮杀，只能自保。那恶禽见无法突破众人的封锁而进入部落之中，便做法掀起一阵怪风，将二三十个孩子卷走，其中就包括了轩辕。\n  "
  },
  {
    "title": " 第107章 玄女离天庭",
    "content": "\n        也幸亏轩辕是有大气运在身，那恶禽在抓走他们之后并未第一时间下口，而是飞往自己的巢穴，想要将他们带给巢穴之中的幼崽。    崆峒山，广成子心神一跳，连忙掐算。    广成子谓众师弟曰：“人皇有难，吾等当往救之！”    那恶禽正飞往巢穴之间，忽地撞入天罗地网之中，随即便是十几道玉清神雷往其头上劈去。    “这当初妖族所造的天罗地网果然好用。”恶禽撞进去之后，立即就被封印了法力，这才被他们师兄弟的玉清神雷打死。    广成子一挥拂尘，将一众孩童卷起，笑道：“此行之事圆满，吾等会崆峒吧！”    “善！”众仙齐齐笑道，十分欣然。    “三顾崆峒寻仙？”灵宝天尊哑然失笑，“原始道友此举倒是有意思！”    原来轩辕被广成子救下之后，心中对其十分钦佩，便欲拜其为师。但是人皇命格尊贵，广成子可不敢应下此事。    广成子将轩辕送回部落之后，复一年，对方再次前往崆峒拜访广成子，欲求帝王之术，广成子婉言拒绝。又过了半年时间，轩辕三上崆峒，请教广成子。    广成子奉了原始天尊之命，拒绝轩辕两次。如今有三顾之义，遂传下《自然经》一部，以传阐教教义，自己也随轩辕一同回了姬水，辅佐人皇大业。    “原始道友这个大弟子倒是不错。”看着轩辕在这个阐教第一击钟仙人的教导之下，眼界见识一天天提高，帝王心术虽说因为无处实验而略显稚嫩，但是也是不凡，灵宝天尊也是暗暗赞叹。    想来也是，轩辕作为阐教所选出辅佐的人皇之属，能力和气运都是一等一的，再加上有广成子这个阐教大师兄教导，能够提升如此之快也是情理之中。    看着轩辕身上已经开始在凝聚人皇之气，气运金龙也在其上空盘旋，大势即将形成，灵宝天尊满意地点了点头，将手中无字天书副册一分为二，将那约莫三分之一的部分置于姬水之中，三分之二的部分化为白泽，口衔一书，往东海之滨方向而去。    “接下来就是最后一件事了！白虎一族，先给你们一个教训！”    严格意义上来说，赵公明与三宵乃是自己最先收下的弟子，其地位不比多宝要低。如今算计白虎一族，正是合他心意。    不提灵宝天尊去将白虎一族拉进人皇之争，话说公孙轩辕在广成子的教导之下，接触到了一番新的天地。其中的权谋变化之术、收拢民心之法都被其吸收，三年之后，少典氏深觉其已经超越了自己，遂将族长之位传于轩辕。    果然不负少典氏之望，轩辕在接手部落之后，原本有些饱和的增长速度又开始快了起来。其威势在黄河流域远远流传，除了同在黄河流域的大部落烈山部落之外，几乎都投入了其麾下。    在几乎一统黄河流域之后，轩辕按照广成子之言，开始大力训练军队，准备日后的作战。    看着自己麾下一众将士只是勉强成阵，虽非土鸡瓦狗、乌烟瘴气之属，但也远非广成子所描述的令行禁止、能征善战之伍，公孙轩辕有些忧虑。    “仙长可能帮我训练一番我麾下之军？”对于军阵之事，轩辕还不太熟悉，因此又想到了一直在教导自己的广成子。    广成子面露难色，自己能看出一军队是否为精锐，但是要他来训练出一支精军，实在是有心无力。    “此事吾亦无法，道友还是自己摸索吧！”广成子有些羞愧，不过还是如实相告，毕竟当初通天还在昆仑山时，广成子也曾听过他教导徒弟，不懂装懂才是最可怕的。    正在轩辕和广成子发愁之时，天庭之中，昊天谓瑶池曰：“广成子教导公孙轩辕，想来原始师兄已经将宝压在了他的身上，我天庭也时候将玄女遣下辅佐这位了。”    “善！”瑶池颔首，自有宫娥前去叫来玄女。    “见过陛下、娘娘。”九天玄女一身戎装，英姿飒爽。    “平身吧！”玄女乃是瑶池门下，此时便由她出声道：“两界即将彻底融合，人皇会在两方世界的人族领袖之中竞争出来。吾与陛下皆是看好姬水的公孙轩辕。你可愿意去辅佐于他，也好为我天庭扩散在人间的影响力？”    “玄女所学乃是兵法谋略，如今天庭承平，无有玄女用武之地，若能前去辅佐人皇，为陛下娘娘分忧，吾愿意！”玄女听瑶池之言，眼睛一亮，欣然应允。    “既如此，赐你中品先天灵宝六元花锦甲、琉璃百战枪，一攻一守，足够你防身之用！”瑶池点了点头，两道散发着七彩毫光的灵宝夺人眼球。    “你此去，不仅仅是为了自己混到天道功德、人道气运，也要为天庭在人间打开一条传播名声道途径。莫要辜负了吾与陛下的期望！”    玄女拜倒在地，双手接过六元花锦甲和琉璃百战枪，回答声铿锵有力，“玄女定然不负陛下、娘娘所托！”    昊天瑶池二人脸色愈发和善。瑶池扶起玄女道：“可惜我天庭无人可用，倒要你一个女子出头！这一遭恐怕要苦了你了！”    “玄女惶恐。我本来学习的就是兵法谋略为主，如今有事可为正是玄女求之不得之事！更何况，陛下娘娘于我有大恩，能为陛下娘娘做事，也是我心愿！”    “好！你下界之后，去姬水寻找轩辕。阐教弟子广成子在那里教导他帝王心术，只要你顺着玉清仙光寻找便是！若是轩辕有意，你也可给他说着病倒谋略，整治出一支能征善战的军队；若是无意，那就等到他出征之时再去辅佐他吧！”    九天玄女应了一声是，随后昊天瑶池二人便令她准备下界。\n  "
  },
  {
    "title": " 第108章 炎黄合流，轩辕共主（上）",
    "content": "\n        有熊部落，议事大厅。公孙轩辕与九天玄女分主宾而坐。广成子打量一番坐在客座之上的玄女，不由暗赞一声，竟然是一位大罗金仙，天庭此次也是下了大力气来支持轩辕了。    轩辕笑道：“不知道友于何处修行，至此有何教我？”    玄女笑道：“吾非他人，实乃天庭之上，瑶池娘娘座下之九天玄女。今奉玉皇大帝与娘娘之命前来助道友一臂之力。”    “不知道友修为如何，又精通政事或者农事？”轩辕问道。    “如今吾已修成大罗金仙，至于政事与农事，吾并未接触过。”看轩辕听了自己并不精通政事农事而有些失望，玄女也不生气，笑道，“我所学乃是兵法谋略之道，不知道友能给我安排什么职位？”    公孙轩辕和广成子对视一眼，显然没想到对方竟然是精通军事。不过两人毕竟一个是是此次洪荒人族的两条真龙之一，另一个也是见多识广之辈，随即便恢复过来。    “道友此来正是解了轩辕心头之忧！若是不弃，我有熊部落如今三十万青壮组成的军队就交给道友来训练如何？”对方既然如此说，那必定是有真本事之人，轩辕也不吝啬，尽显豪气。    玄女心头微微诧异，显然也是对轩辕如此痛快就将有熊部落的军队交给自己而惊讶。    不过毕竟是得道的大罗金仙，虽然之前在天庭无事可做，无法施展自己的能力，对对方将手下兵力交给自己泛过涟漪之后便已恢复过来，笑道：“那便多谢道友信任了，玄女定然不负所托，打造一支精兵强军！”    轩辕、广成子、九天玄女三人再次到了屯军之处，吩咐在此之人集结军队之后，九天玄女便开始了以千百年的扎根，在此训练军队。    “这位道友果然擅长兵法谋略之道！”纵然广成子是圣人门下，见多识广，也不得不对九天玄女训练军队的效率、方法和成果感到惊讶，不由得赞叹出声。    “道友谬赞了。”九天玄女轻轻一笑，英气的面庞之上浮现一丝笑容，使得面部都柔和了几分，显然是对广成子的称赞感到愉悦。    公孙轩辕笑道：“广成仙长所言可是实言。当初吾也曾尝试操练军队，但是两年之久也未曾有半点精进。如今这三十万青壮到了道友手中不过一年，已经能够做到令行禁止，看上去也颇具战斗力了！”    “可惜吾手上的军阵之前也是仙人才能组成，否则立下阵法，至少也能增幅十几倍战力！”玄女有些遗憾的摇了摇头，虽说在此时的洪荒之中成就金仙的难度不高，但是也绝不会低到哪里去。三十万金仙，也就当初的妖族全盛时期能够拿出来。    “哦？那玄女道友能否将手上的阵法简化一番，再交给他们？到时若是真的有大战来临，也能减少许多伤亡。”对内行圣贤教化之道，对外行圣王争霸之道，在如今还有些稚嫩的轩辕身上已经开始体现出了前者。    玄女苦笑一声，道：“非是我不想，而是军阵之道吾也只是浅尝辄止，没有深入了解的天赋。”    洪荒之中，阵法之道首推通天教主，就算拥有造化玉碟、如今差半步便是混元无极大觉金仙的鸿钧道祖也无法与一阵生世界的教主相比，但是截教门下弟子也不是个个都精通阵法，何况是她九天玄女。    “无论让我冲锋陷阵还是谋算对手都不是难事，可唯有这军阵之道吾只是能够勉强指挥，至于简化传下来的军阵，却非吾力所能及！”就算再怎么说，玄女修行的也是鸿钧道祖所传，以她半瓶水的阵法造诣，真的是无从下手。    “可惜了！”玄女已经说得明白，轩辕也绝非是那不讲理之人，便问广成子道：“不知广成仙长可有何建议？”    “无！”广成子对阵法的造诣也就是自家教派的护教大阵混元太初大阵，而且还是仅限于此，哪里能解决这个问题。自家师叔门下弟子倒是精通阵法，但是阐截二教给洪荒众生的印象便是不和，若是自己推荐了截教弟子前来，反而会叫这九天玄女起疑，到时破坏了自家师尊和师伯师叔的谋划就坏了大事了！    “这。。。无论如何，军阵之事还是要注意一番，毕竟能够提高军队战力，就能在日后的征战之中少一些人伤亡，这是大事！”轩辕此言铿锵有力，显示出其不小的决心。    九天玄女轻轻一笑，将话题叉开，问道：“道友了要看看这三十万军队的战力吗？”    公孙轩辕有些意动，正欲答应之时，却忽有一人来报，说是一众族老请轩辕前去议事厅一趟。    “长风，族老可曾说有何要事？”轩辕皱了皱眉头，问道。    “不知！”来人摇头，自己只是来送信，并不知道为何会如此。    “不过族中已经开启了备战，恐怕是有敌来犯了！”    原本按照时间轨迹，轩辕应该是在数万年前降生，一统人族。但是因为两界融合之事，天道无暇顾及人道发展，故而道祖出手压下了轩辕降世的时间。而此时陈都之中的共主修为不高、能力不足，根本无法压制众多部落，以至于经常会有部落之间的征战。有熊氏部落也曾在少典氏的领导下吞了不少小部落，故而才会发展迅速。    轩辕听了来人之言，脸色有些不好看，但是这也算是如今洪荒人族的常态，轩辕也只能回去部署，以求用最小的代练击溃对方。    “看来道友这军队战力很快就能在战场之上体现出来了！”轩辕朝玄女抱了抱拳，“还请道友在这几日之内多多费心了！”    “你们人族内部战争，吾不便插手。不过这军队之事，道友尽管放心便是！定然不会有半分耽搁和意外！”玄女轻轻一笑，脸上尽是自信之色。    “此次来犯者有一位乃是大罗金仙，便交于贫道解决吧！”\n  "
  },
  {
    "title": " 第109章 炎黄合流，轩辕共主（中）",
    "content": "\n        观其气息，显然是神农时期遗留下来之人，不好好去火云洞潜心静修，反而出来搅风搅雨，广成子对其无有一丝好感。    “大罗金仙吗？”前往议事厅的轩辕心中有些猜测，不过却没有说什么，只是默默加快了速度。    “见过族长。”大厅之中诸位族老打过招呼之后，立刻进入了正题，“此次来犯之敌乃是烈山部落。那领头之人有大罗金仙修为，任凭我等打探消息，也不阻止。”    “黄河流域只剩我们两大部落了，有所摩擦，也是正常。不过此次对方是因何而来？”无故而犯，乃是大忌，不容于人族。可是最近几年自己安排训练军队，自己部落也是沉寂下来消化暴涨的实力，应该不会跟烈山部落起纠葛才对。    “吾也曾派人去打听对方为何来犯，得知的消息却让人哭笑不得！”这是部落中掌管军情的族老出言，“就是当初的风牧部落的沃土，那烈山部落非要说我侵占了他们的土地！”    “无稽之谈！”此时的人族田地无边无际，耕种无数，经常会起纷争，于是轩辕便将部落之中的土地重新划分。而有熊部落与烈山部落之间有一块沃土，原本是风牧部落所有，这个部落投奔了有熊氏，按照此时约定俗成的习惯，这块土地自然是归有熊部落所有。当时的烈山部落也默认了此事，如今竟然又拿出来说事。    “哼，他们烈山部落就是不怀好意罢了！该说什么此地在烈山部落范围之内，理应归其所有！”说话者乃是一个红头发的青年，投奔有熊氏的部落首领之一，天生就伴火而生。    轩辕看着红发青年，点了点头道，“此言正合吾意！烈山部落不过是依仗着数万年之前出了地皇神农氏，给他们留下了些底蕴罢了！既然他们不仁在前，就不能怪我等不义了！吾有熊部落三十万带甲战士，也该亮一亮爪牙了！”    众人闻言，眼睛均是一亮。之前因为要消化众多投奔来的大小部落，消除他们之间的隔阂，加之军队也未曾训练完毕，故而一直都在忍让着。既然这次烈山部落率先来犯，也该让他们知道黄河流域之主已经不再是他们那陷入腐朽的部落了！    “族长，吾请战！”红发青年第一个跳出。    “吾等请战！”众人哈哈大笑之后，纷纷不甘示弱，要求出战。    “好！”人心可用，公孙轩辕当即下令，“赤松子，你率领三万军队先去迎上对方。但是三万士兵与对方相比，你是知道差距的。吾要求你杀杀他们的锐气，但不可硬碰硬，也不可堕了我方士气。其中分寸，你自己要把握好！”    “遵令！”赤松子咧嘴一笑，身上剑意汹涌而出。随即朝轩辕抱了抱拳，接过军令。    “诸位随我一同会会那烈山部落，看看这传承数万年的大部落究竟有个底蕴！”轩辕等人率领二十万大军，浩浩荡荡地离开了部落中心。    “哼，有熊部落最近这几年可是不安分得紧，恐怕已经忘了这黄河流域是谁家的地盘了！”烈山部落主帐中，一个老者满脸怒气，显然是对方才祝融挑战自己一方的战果而生气。    “老夫不过是闭关了百年，你们就让我烈山部落周围出现了如此一个庞然大物，要是吾闭关千年，岂不是等我出关，烈山部落就要完了？”对方不过是一个金仙修士，他还拉不下脸去亲自对付或是派遣太乙金仙以力压人，因此只能将脾气发在自己人身上。    烈山部落的族长自神农之后，即便不是人族共主，也被尊称为炎帝，而这个老者，它存活的时间可以追溯到伏羲证道之前，现任的炎帝在他面前也只能诺诺称是。    “你们既然说这有熊部落是最近这些年才发展到这么庞大的地步，那么他们的底蕴定然不足，想来大罗金仙一级的修士是不会有的，便是太乙金仙，应该也没有多少个。”老者在发完一通脾气后，心情好了一些，虽然看着炎帝在自己的训斥之下唯唯诺诺又有些生气，但还是忍了下来。    “火云洞中传召，要人族大罗金仙全部归于火云洞。也就我们的神农陛下实在，竟然真的将族中大罗金仙全部召走，其他大部落之中哪个没有留下几个镇族的大罗金仙？”姜木长叹了一口气，道，“此次突破大罗金仙，等收服了有熊部落，我也是要到火云洞那边潜修的，部落的未来还是在你们手中掌管！”    不省心的子孙让姜木堂堂大罗金仙也有些心累，摆摆手道：“既然有熊部落想要在此和我们一战，那便随了他们的心意。等到他们的主力到了，不给其喘息之机，速战速决！”    “是！”    “唉，当初共主还在的时候，我烈山部落是何等辉煌！”可惜后代不争气，接过共主之位后不到两代便彻底与其无缘。如今更是连黄河流域霸主之位也弄丢了。“将这有熊部落并入我族之中，恢复了当初称霸黄河流域的地位，我也能有脸去见共主了！”    三日后，轩辕带领的二十万大军到来。    “请炎帝出来答话！”看着对方二十五万大军，再看看自家的二十三万大军，轩辕心中忽然涌出无限豪气。对方是底蕴深厚的大族又如何，自己麾下带甲三十万，乃是一等一的精锐大军，远非烈山部落能比。    姜木原本是想趁着对方扎营未稳时挥军而上，但却未料到轩辕竟直接出现在阵前要求炎帝答话。    “不可失了我族威风！”毕竟也是出过神农氏的部落，怎能无视敌方首领要求的会面。    “可是有熊部落族长公孙轩辕当面？”烈山部落一方人马分开，走出现任炎帝与大罗金仙姜木。    “正是某家！”轩辕目光一凝，显然是发现了姜木这个大罗金仙强者。“不知炎帝无故来犯我有熊部落，意欲何为？”\n  "
  },
  {
    "title": " 第110章 炎黄合流，轩辕共主（下）",
    "content": "\n        “有熊部落侵占我烈山部落沃土千里，故而我等来讨个说法！”炎帝虽然不敢在大罗金仙姜木面前大喘气，但是也不可否认他是一个颇有能力之人，“若是轩辕族长归还那千里土地，吾等就此退去也未尝不可！”    轩辕当然不可能同意这种无礼的要求，当即反驳道：“按照我人族近万年来约定成俗的习惯，既然风牧部落投奔我有熊部落，那么其领地自然也是归于我族所有，何来侵占之说？”    对于烈山部落以那地方是两族交界，所以也应该评分徒弟的拙劣借口，轩辕表示一个字也不信。    “烈山部落无故来犯，吾倒要问问阁下究竟是何道理！”说到这里轩辕已是声色俱厉。    轩辕此言将有熊部落一方的士气调动了起来，而兴起无名之兵的烈山部落一方士卒则是窃窃私语。    话不投机半句多。    双方短兵交接，一时间战场之上厮杀之声不断。    “哼！”看着己方兵卒显然不如对方精锐，姜木冷哼一声，属于大罗金仙的威压蒲天盖地而出。    “道友且慢！你也是得到的大罗金仙，为何要插手凡人之间的战争？”广成子眉头一皱，也放出大罗金仙的气势。    轰！    虚空中生出一声巨响，战场上众人均觉心神一松。    “道友是谁？有熊部落这个崛起不过百年的氏族，诞生不出大罗金仙中期的强者！”姜木眼神一跳，原本以为凭借自己的额金仙的修为，可以马上拿下有熊部落，却不料半路杀出了一个比他还要强的大罗金仙！    “九仙山桃源洞，广成子是也！”自从修得大罗金仙以后，三教与西方教之中只要出息一些的弟子，都不会再提自家师门。经常将圣人弟子挂在口边的，也只是那些不成器或是用来谋划封神的弟子罢了！    “道友既是修成了大罗金仙，应当知道我烈山部落才是黄河流域之主，却不知为何要逆天而行？”    “属于烈山部落的辉煌已经过去了，如今大世争锋，正是一代新人换旧人之时，道友何必非要抱残守缺，阻碍人道大势？况且，火云洞也曾传出，要人族大罗金仙尽皆入火云洞潜修，道友流连于此，就不怕神农陛下怪罪吗？”    两位大罗金仙之间的战斗暂不多提，话说两军交战之后，轩辕见自己麾下都在浴血拼杀，当即取出宝剑，指着炎帝道：“炎帝，可敢来与我一战！”    “怕你不成！”    炎帝与轩辕都是金仙修为，正是棋逢对手。众人见自家首领也在拼杀，当即均是士气大振。    …………………………    金鳌岛，灵宝天尊为白虎一族埋下祸患的引子之后，已经返回了道场，如今正在与一众弟子讲道。待到他想起来关注轩辕的情况之时，已经是烈山部落与有熊部落开始进行阪泉之战的时候了。    原来烈山部落在第一次战败以后，于第二年再次集结近五十万大军突袭有熊部落，却不料九天玄女训练出的三十万大军虽惊不乱，稳扎稳打与之僵持。待到烈山部落以火攻来袭之时，轩辕一方又赶来了龙族大罗金仙应龙，先后斩杀了烈山部落中的巨人族几位首领。烈山部落一方士气大跌，在姜木这位大罗金仙的掩护之下才退了回去。    本来失败两次后的烈山部落已经打算偃旗息鼓，但是却有三名大罗金仙从火云洞中赶来。烈山部落一方四位大罗金仙商议许久之后，遂与轩辕下了战书，约在阪泉之野进行最后的决战。    “乌云仙，尔等七人先去阪泉之野，以七星混元大阵助轩辕一臂之力。”七星混元大阵乃是以困阵与迷阵为主，杀伐之力倒是不强，正适合使用。    “是！”随从七仙领命而去。    “尔等也各自准备，待到乌云仙等回来求援之时，便一同去为这位日后人族共主助阵吧！”反正蚩尤是绝不可能让他竞争共主成功的，因此灵宝天尊这样说也不算是错。    “吾等遵命！”    于是众仙各回洞府，静待出山之机，暂且不表。    话说乌云仙一行七人至阪泉之野，正赶上炎帝一方进攻，当即不敢怠慢，将对方大罗金仙强者拦下。    挡下这一波攻击之后，烈山部落便未曾主动出击过，轩辕也乐得以对方来磨练自己部落的兵卒。于是阪泉之战就在两方有意拖延的情况下胶着。    零零碎碎的战争持续了三年之久，双方的士兵也仿佛知道了上头的意思，故而十分克制，因此并无太大伤亡。    三年来，轩辕一方的实力可谓有了天翻地覆的增长。原本只有广成子、九天玄女两位大罗金仙，后来陆续加入了随从七仙、应龙，又来了赤精子和太乙真人，凤凰一族的孔宣麒麟一族的墨麒麟。一些原本还在观望的小部落见有熊部落能够与烈山部落相持而占据上风，也纷纷来投。轩辕麾下的人口也逐渐超过了三千万。    “诸位师弟，可以了！”广成子大概知道自己一方的牌面，如今见己方的大罗金仙已经差不多都到了，便让轩辕准备决战。于是乎，乌云仙等便决定布下七星混元大阵。    只见阪泉之野上空出现七面大旗，天空之上北斗七星垂下星光，一时之间将此地天机尽数遮掩。    此阵有颠倒阴阳之妙，由四位大罗金仙布置后，便是准圣也无法捋清天机。炎帝一方不知轩辕此举是何意，不敢妄动。    轩辕知道在对方未曾明白自己的用意之前不会轻举妄动，故而率兵在炎帝营外摆阵练兵。    这时轩辕营中有了随从七仙这七个擅长阵法的大罗金仙在，千变万化的阵法层出不穷。    七杆大旗升起之后又是三年，轩辕一方的战斗力逐渐增强，而炎帝利用崖头作屏障，只能观望阵势。    见军队已经形成战力，炎帝一方也被压制的士气跌倒低谷，轩辕认为时机已到，下令攻击。    短兵交接之后，轩辕一方果然势如破竹。而炎帝也被轩辕活捉。    陈都之中，现任人族共主听说了轩辕一统黄河流域的事迹之后，认为现在人族就需要像他一样武力魄力均是顶尖的人来统一各氏族时常乱战的情况，遂将共主之位传于轩辕，因其秉承土德，于是被称为黄帝。\n  "
  },
  {
    "title": " 第111章 妖兽凶萌，轩辕坐骑",
    "content": "\n        “嗷呜！”巨兽奔来，一爪拍断了部落出口旁那之前有成人一抱粗细的大榕树。    “不好，是金仙境界的妖怪，快去通知族老！”众人慌张不已，原本以为这里是靠近人族中心之处，不会有什么妖怪能够到这里来撒野，所以族中高手都去了陈都，否则哪里有这畜牲撒野的份！    人群被疏散，令众人不解的是对方并没有如同以前的那些个妖怪一般，不吃到人誓不罢休，而是悠哉悠哉地跑到了部落之中，左看看右看看，好像在寻找什么。    “嗷呜，嗷呜！”巨兽两条后腿轻易地立了起来，推开了一位族老屋子的大门，飞快的将一个陶罐抱起，使劲嗅了嗅，脸上出现人性化的满足。    巨兽得了自己想要的东西，立刻离开了那族老的屋子。向四周打探一番，见部落之中已是空荡荡一片，伸出粉红的舌头舔了舔嘴唇，张口吐出一团阴阳之气，将这部落之中一份特产打包带走。    “共主，不好了！有一头金仙妖兽冲进了陈都之外的九河部落！他们族中的金仙都在陈都之中当差，还请共主尽快安排高手前去救援！”其实他也知道，如果是那些穷凶极恶的妖兽，等到陈都安排了强者去救援，恐怕也不会有多少活口了。    “你立刻去通知众位大罗金仙强者去救援！”轩辕面色一冷，陈都附近竟然会出现妖兽？    也顾不得手中的政事还未处理完毕，轩辕立刻决定自己也要去走上一遭。当即出了陈都之后，如同离弦的箭一般飞射而出，往九河部落而去。    “轩辕共主已经前往，我等是否要跟去？”陈都之外，晚来一步的玄女看着轩辕远去的背影，向广成子问道。    广成子手中掐动法诀，片刻以后，眼中精光爆射而出。    “他此去并无危险，反而有些好处，不肖你我担心。”广成子微笑道。    “既然如此，那我等还去不去？”九天玄女问道。    广成子答道：“既然此行并无凶险，便让轩辕自己去应对吧！我等插手太多，反而不好。”    九天玄女应了一声，随后便回去体悟天道去了。    不提二人各自回归，单说轩辕驾云前往九河部落之时，却发现此地人族都已回来，丝毫不见有悲伤的气氛。    “老丈，吾乃陈都派来察看贵部落关于妖怪来袭之事，不知可有伤亡，那妖怪又到了何处？”轩辕降下云头，拉住一位老人问道。    “嗨！我活了一大把年纪，还没见过这么奇怪的妖！”老人家看到一个年轻的后生自称是陈都派来降妖的，也没有怀疑什么，跟轩辕扯开了话匣子。“那妖怪看上去倒是凶神恶煞，在部落头上卷起了好大一阵妖风。结果进来之后，却不见他伤人。我听那最后撤离的后生说啊，那妖怪冲到族老屋里也不知道拿了什么，然后就跑了！”    老人咂咂嘴，“那妖怪看起来凶神恶煞，伤人倒是没有，就是把我们部落的一块天星斑竹，连地三尺给挖走了！”    九河部落的天星斑竹轩辕是知道的，乃是由一株后天灵根衍生出来的灵植，坚硬无比，是九河部落年年去陈都与军队换取物资的必备之物。不过，这妖怪抢走天星斑竹是何意思？    轩辕心中百转千结，不知其目的，只得说道：“那妖怪未曾伤人也是万幸，至于少了那些东西，也不会让整个部落的生活陷入困境之中。”    老人也点点头，道：“我们部落之中无有伤亡，就不耽误你的时间了。我听族中后生说那妖怪浑身漆黑，牙似门板，生得凶神恶煞，十分骇人。后来是驾着妖风向南方去了！”    “多谢老丈了！”轩辕抱拳行了一礼，转身朝着南方而去。    ………………………………    “道兄，你看这陈都附近竟然还藏有一头金仙境界的妖怪！”文殊广法天尊脚踏莲台，祥云随身，对一旁的慈航道人与普贤真人道，“真是合该为我师兄弟有些个见面礼予人族共主！”    广成子进入有熊部落之后，一众金仙也都回了昆仑山，原始天尊曾言，阐教全力助轩辕争夺人皇，故而此次又有三位金仙至此。    “此妖身上无甚因果，不如就生擒了他，到时任凭那人族共主发落就是了。”慈航道人见那妖怪一心对付眼前的竹笋，对于即将发生在他身上的劫难没有丝毫察觉，没来由地生了恻隐之心。    “慈航道兄此言也不无道理。虽说它在陈都附近，想来也是有几分智慧与气运，若是我等无故打杀，反而不美。”    “二位道兄言之有理！”文殊广法天尊轻轻一笑，手中七宝金莲一挥，化为三个金灿灿的宝圈，连带一根金柱，瞬间将那正在啃食竹笋的妖怪捆住。    “嗷呜！”不就是吃个竹笋吗？招谁惹谁了？要用这么残酷的东西对待自己！滚滚心头大怒，浑身肌肉暴涨，化作浑身漆黑的狰狞巨兽。    “你这孽障。。。”也不见文殊广法天尊有何动作，三个金圈儿之上光芒大作，又将其暴涨的身形箍了回去。    “走吧！”慈航道人伸手一指，平地升起一朵白云，托着滚滚向陈都方向而去。    陈都，轩辕与途中遇到的慈航文殊普贤相谈甚欢，一旁的妖兽滚滚则是一副生无可恋的样子。    “无量寿福，三位师弟也来了！”广成子一行三人飘然而至，稽首道。    “见过三位师兄。”慈航三人不敢托大，连忙起身还礼。    “三位仙长来的正好，吾正拿不定注意该如何发落这妖兽。”轩辕起身拱手道。    广成子运起法力于目中，见此兽顶上一股清气盘旋，心中微微诧异。沉默半晌之后，开口道：“既然它不曾伤人性命，共主不如略施薄惩便是了。”    “此兽也有金仙修为，无论是给你当个坐骑或者是用来拉车，都是不错的选择，也算偿还了因果。”    轩辕打量了一番滚滚，沉吟片刻之后，点了点头。\n  "
  },
  {
    "title": " 第112章 巫族出山，魔兵虎魄（上）",
    "content": "\n        蚩尤转世之后得成人身，七岁之时，平心加持在他真灵之中的轮回之力散去，明悟前世今生。    对他来说，虽然九黎族长之位唾手可得，但是当初巫妖之战时，是因为自己累及十二都天神煞大阵散去，从而导致了巫妖两族两败俱伤的局面。如今巫族衰败，实在是生平一大恨事。    眼看轩辕在一众大罗金仙的帮助下已经将大半人族部落归拢于麾下，蚩尤也开始坐不住了。思来想去，决定去盘古殿召集巫族余众，壮大九黎一族，到时征战杀伐，一统洪荒人族，巫族借助人族气运恢复底蕴，自己更是独霸人皇之位，岂不快哉？    一念及此，蚩尤以寻找洪荒之中道德高士前来相助九黎为由，离开了部落，前往盘古殿去寻一众巫族。    后土化身轮回之后，窥探到一丝天机。奈何一众祖巫都是那种不信天命之人，坚持要与妖族一战。后土真灵所成的平心只得让众巫族把族中不少精锐大巫带入地府，一部分随着他们征伐妖族。    巫妖量劫之后，平心觉得盘古殿中镇守的实力不够，又将许多在地府之中的大巫移至盘古殿。故而巫族残留精英大多聚于盘古殿中。此时的盘古殿中，有刑天、相柳、九凤、风伯、雨师等大巫。    这些能够在巫妖大劫之中幸存下来的巫族之人，哪个不是万里挑一的精锐强将？何况盘古殿也确实地处偏僻，故而即便人族当兴，天皇伏羲、地皇神农也未曾相犯。    驾云轻车熟路地赶往盘古殿之后，按下云头，出现在眼前的乃是以刑天为首的一众大巫。    “十三祖巫！”一众大巫都十分激动，原本以为除了地府的半个祖巫之外，巫族的祖巫都已陨落，没想到竟然还有一位转世！    “哈哈，诸位兄弟不必如此！现在我转世成了巫人，不必以祖巫之礼相待！”蚩尤和一众大巫抱在一起，半晌之后方才分开。    “蚩尤祖巫，不，蚩尤兄弟在人族生活得可还习惯？”刑天还以为蚩尤如今是在呆不惯，或者是还没又从当初第十三祖巫的威风之中恢复，在人族中受到排挤，这才回到盘古殿。    蚩尤示意众巫到盘古殿之中，感受到来自盘古的庇佑以后，这才笑道：“各位，吾此次归来乃是因为人族即将决出共主，待到两界隔阂消失之后便争夺人皇之位。吾有意要出手争一争这共主之位！若是你们能出山相助于我，助我夺得人皇之位，纵然无法让巫族重回当年霸主地位，但可也让巫族借人族气运，再次兴盛起来。”    众巫一听，顿时眼中一亮，巫族的确无法参与人族人皇的争斗，但蚩尤如今是人族中人巫混血，隶属人族，自然是有资格争夺这人皇之位的，若此计能成，巫族却是能够再度兴盛起来。    “可是人族共主如今不是公孙轩辕吗？”刑天虽然有些意动，但是作为如今巫族实际上的领导人，还是要问清楚的。不能听了一番豪言壮语，不晓得探清事实就一头扎进去。    “哼，轩辕小儿不过是仗着身后的一群大罗金仙的帮助，这才拿下了烈山部落。大家看在前任地皇的份上推举他做个共主，他竟不自知，还敢挥兵讨伐各大部落。如今人族之中有许多对他不满，只是缺少一个发难的理由和时机罢了！只要我九黎部落振臂一呼，定然云从者无数！”对于这一点，蚩尤还是很自信的，共主之位，九黎旁边的几个大部落也是渴望已久，只要自己带头，他们定然会响应。    “你说的那些帮助轩辕的大罗金仙可有圣人门下？”当初伏羲证道时，太上亲自出马教导，神农之时，截教弟子可谓倾巢而出，通天教主（灵宝天尊）也亲自出手过一次，若是轩辕身后也有圣人，那巫族出山恐怕会惹来圣人出手。    蚩尤哈哈一笑，道：“你们不知其中详情，有此担心也是正常。当初女娲想送伏羲转生人族，但是六道轮回乃是我族祖巫所化，女娲怕祖巫出手坏了伏羲道行，故而求了人教教主相助。当时祖巫就已开始谋划，故而与其定下人皇之争我巫族可以一争，圣人不会插手！”    “刑天兄弟，错过了这次机会，我巫族复兴可就不知道要在等到什么时候了！”看刑天还有些犹豫，风伯劝到。    蚩尤说完，看刑天仍在考虑，便激道：“想我当年巫族过处，洪荒百族俱是土鸡瓦狗、枯枝朽木。便是圣人也不敢直视锋芒，只能暗中推动算计。只要圣人不亲自出手，你我堂堂大巫还能怕了那些个未曾经历过风吹雨打的圣人弟子不成？”    刑天一拍石桌，背后的干戚猛然震动，大声说道：“既然如此，我巫族就去争上一争！”    “不过盘古殿不可不留守，相柳、九凤你们两个留下看守盘古殿。”相柳还待说些什么却被刑天打断，“虽说后土祖巫与太上、女娲约定，但是谁能保证他们能够约束所有圣人？若是我等有个万一，这一众族人就交给你们照看了！”    相柳和九凤这才安静下来。    “蚩尤兄弟，且等我先安排一番大小诸事，七日后再动身去九黎如何？”    “善！”    七日之后，蚩尤携刑天、相柳等十余位大巫回至部落，各大巫皆言自己敬服蚩尤武勇，乃是随他投奔而来，九黎举族震惊。    九黎这一族本就是当初巫妖强盛之时，人族依附于巫族所诞生的巫人混血，最后在巫妖两族决战之后，以血脉为尊巫族没落下来，混血的巫人因为有着元神，能够不断变强，开始占据主导地位。如今经历了数百万年，巫人的血脉虽已淡薄到近乎于无，但是对于这群巫族之人也没有太多排斥，默认了他们在九黎部落生活。    蚩尤本来就被九黎认为是下任族长，如今有了一众大巫支持，便开始了侵吞周围一些大的部落。\n  "
  },
  {
    "title": " 第113章 巫族出山，魔兵虎魄（下）",
    "content": "\n        在轩辕继任共主讨伐不听号令的部落之时，蚩尤也率领一众大巫征讨，将周围部落吸收进九黎八十一个氏族中，而九黎八十一个氏族的大权，渐为其中的大巫所掌。    就这样，人族就逐渐在两方势力的战争中分成了两个阵营。随着时间的流逝，轩辕和蚩尤两人修为逐渐增长，两方势力的领地也逐渐接壤……    “嗷呜！”九黎部落，飞沙走石之间，一头百丈白虎，大罗金仙境界，背生双翅，其后跟着七头金仙境界的小白虎，携带无尽风雷。    “好个孽畜，正好来给我做晚餐！”蚩尤前一阵子去了山中铸造兵器，风伯雨师随行，九黎部落之中留守的刑天正无聊间，碰到这一头大罗金仙境界的白虎来九黎部落放肆，当即眼神一亮，感觉口水都要流出来了。    “大罗金仙还不能化形，看来是有凶兽血脉啊！”刑天伸手一抓，干戚被其握于手中，化为百丈巨人迎上白虎。    白虎大怒，想他乃是监兵神兽嫡孙，血脉高贵，不过是之前出来游历之时误入了一处大凶险之地，触动了不知什么规则，被莫名其妙的诅咒缠上，这才不能化形。如今出来，正是因为父亲窥破天机，有打诅咒的机缘，没想到竟然碰到这个不讲理还大言不惭要吃自己的莽汉。    “嗷呜！”白虎展翅，张口吐出无数庚金之气所化的兵器，朝着扑来的刑天而去。    面对这几乎能够秒杀普通大罗金仙的庚金剑气，刑天一点都不在意，甚至还朝着白虎咧嘴一笑。    轰！    盾击。    锐利无比的庚金剑气在刑天面前不堪一击，巨大的盾牌挥出，立刻如冰锥撞击石头一般破碎。    白虎眼神一阵收缩，看到这种攻击方式，第一时间就想到了巫族那群战斗疯子。能够轻易破了自己神通的巫族，至少也是顶尖的大巫，自己远非其敌手，当即卷起七头小白虎，双翅一振，风雷齐发，以图将攻势减缓，让自己有逃跑的机会。    自从巫妖两族衰落之后，刑天等一众大巫都隐居到盘古殿，妖族也被白泽等妖圣归拢于洪荒北部，加之不愿意轻易去招惹麻烦，已经许久未曾吃过大罗金仙境界肉食的刑天此时如何能让到嘴的肉飞了！    神斧带着一丝开天辟地之意，猛然挥出，仿佛穿透了两人之间的空间。一斧之下，连皮带肉削去白虎几乎三分之一的**。    “吼！”白虎眼中充满了愤怒和痛苦之色，知道对方不肯轻易放过自己，强忍着伤痛，陡然吐出一口从出生就开始孕养的庚金之气。    “小猫，给我留下吧！”斧盾交加，发出巨大的轰鸣之声，九黎部落无数房屋被震塌，一些无有修为之人纷纷七窍流血，身受重伤。    轰！    庚金之气撞击在盾牌上，这次的攻击出乎刑天的预料，巨大的冲击力将其击退数百步。    不待刑天调整身形，白虎又祭出绝生印，呼啸而至。    刑天张口长啸一声，盾牌横于身前，其上狰狞的魔神之象浮现光芒。    绝生印落入黑光之中，如同大海中落入一颗小石子，泛不起丝毫涟漪。    “小猫，去死吧！”头上一根灰白色的头发自燃，刑天仰天怒吼一声，如同炮弹一般，撕裂的空间对他没有任何影响，瞬间出现在白虎身前，手中神斧举起，在白虎惊骇的目光中落下。    一刀……一斧两断。    七头小白虎悲鸣一声，还未来得及吐出庚金之气，便被刑天一把捏死。    干戚之下，白虎的元神被封在肉身之中，几乎可以称得上不死不灭的大罗金仙陨落。    “嘿，好久没有尝过大罗金仙的食物了，今天就带去给诸位兄弟解解馋！”也不恢复常人体格，刑天扛着巨大的白虎尸体前往蚩尤铸兵器之处。    巫族原本不修元神，无法运用灵宝，可蚩尤如今身为人族，只有一半的巫族血脉，不仅**修炼颇为不凡，元神修为也是不慢。因此，有一把趁手的兵器兼灵宝，对于他的战力也有不小提升。    可惜当初自己使用的灵宝在巫妖之战中遗失，巫族宝库的收藏之中也找不到第二件趁手兵器。蚩尤思考一番，便打算按照当初自己兵器的模样炼制一把魔刀。    为了提升这件兵器的威力，蚩尤便让刑天等大巫暗中屠杀九黎部落之中的修道之人，以这些修道之人的精血为引，合众多天才地宝，以巫族特有的法门凝炼一柄大刀。    如此已有六十四天，正巧刑天带来一具大罗金仙境界的白虎，蚩尤大喜，将白虎尸体扔进练制兵器的炉中。    又过了十六天后，魔刀出世，只见天地失色，一道血光冲天而起，预示着此刀不凡。蚩尤手持此刀，对敌方圆万里皆是血雾弥漫，腥风微动，闻者晕眩倒地，只要进去，便是得道真仙也辨不得东南西北，看不清前后左右。沾到血雾，法宝便连并着元神一道污了，反被此刀所吸收，更添威力。因为最后放入了八头白虎，蚩尤起名为虎魄刀。    “哈哈，听说轩辕小儿伴北斗七星而生，吾这以七头金仙境界的白虎对应北斗七星，再用大罗金仙境界的白虎对应北极星，定然能够压制轩辕的命格！”蚩尤对这把虎魄魔刀十分满意，至于伤不伤天和，那关他蚩尤什么事！    从水镜之中看着一脸得意的蚩尤，灵宝天尊轻笑一声，不再去留意，反而又细细检查了一遍收尾，这才伸手将天机捋平。    “嗷呜！”西极神界中，白虎悲鸣。    神兽子嗣艰难，如今一下失去了八头纯血白虎，几乎让监兵神兽亲自出手。    不过最终还是理智占了上风。如果真的是自己出手斩杀刑天和蚩尤，监兵能够想象到破封而出的平心定然会报复。    “既然巫族也想在人皇之争中掺和，那我族就不能让他们如意了！”监兵没有让族中准圣出手，但是大罗金仙境界的白虎有五头出了神界！\n  "
  },
  {
    "title": " 第114章 魑魅魍魉抖威风",
    "content": "\n        蚩尤炼成虎魄魔刀之后，战力大增，心中的野望挣脱了束缚，开始驱使其向轩辕的领地动手。    作为人族共主，轩辕被自己认为是手下小弟的给打了，自然不肯罢休，当即令九天玄女带领大军前去讨伐蚩尤。    九天玄女出手，果然夺回了原本被蚩尤侵占的地盘，但是这也让一众大巫心头恼怒。于是乎，风伯雨师做法，人族大军溃败，九天玄女被打成重伤。    九黎部落得势不饶人，大军一路掩杀，又夺下有熊一方许多势力的土地。    轩辕大怒，派遣跳出请命白虎一族率大军前去抵御蚩尤大军，广成子等六位阐教大罗金仙随行。    蚩尤一方面对轩辕一方十一位大罗金仙，毫不在意，由风伯雨师率领十一位大巫迎敌。这群在巫妖时期杀出尸山血海的大巫战力在大罗金仙境界几乎难逢敌手，轩辕一方除了广成子和白虎一族那位巅峰大罗金仙之外，单打独斗竟没有一人能够胜过对手，被其杀得大败。    轩辕一方军队两次败于蚩尤之手，虽然轩辕未曾亲自指挥战争，但这也让众人开始怀疑轩辕是否有能力引导人族，有熊联盟之中也是开始出现裂痕。而那些原本就对轩辕担任共主之后率兵征讨不听陈都号令的部落不慢之人见此，纷纷跳出来为蚩尤摇旗擂鼓助威，一时间使得轩辕焦头烂额。    轩辕对此甚是着急，其实轩辕心中明白，若是想要挽回如今尴尬的境地，就必须打败九黎部落，如此才能重新树立威望，可九黎有大巫相助，自己的军队确实不是其对手，因此也是无可奈何。    “蚩尤手下大巫数量远胜我方大罗金仙之数，想要胜之，还需请来一些更强的大罗金仙来助阵。”    广成子面色苍白，虽然他能够与一位大巫交手不落下风，但是最终为了救下自己一方的同盟，也是生受了对方一击，伤势不轻。    “广成仙长心中可有人选？”    轩辕此时还不知阐教之中到底有多少强者，听到广成子之言，投去希冀的目光。    “我去请来阐教剩余的几位大罗金仙也助阵，但是蚩尤一方的大罗金仙数量太多，便是吾同门均至也无法战胜。”广成子看向营中装作泥雕木偶的各大势力的代表人物，摇头道。    轩辕扫视了一周，见众人都不说话，只得问道：“蚩尤一方实力强大，诸位仙长可有破敌之法？”    “共主勿忧，我教教主当初在金鳌岛上颁下法旨，要我截教众门徒选择时机来助。待我回一趟金鳌岛，请众位师兄弟来便是！”截教门下如今四十几位大罗金仙，多宝道人战力远超大罗巅峰，乌云仙说此言之时一脸自信。    话说广成子和乌云仙二人驾起云头一先一后离开陈都，那蚩尤阵营之中也有能人，知道对方是去求援，于是蚩尤立刻集结大军，兵锋直指有熊联盟。    “族长，营外有四个黑袍人求见，说是前来为族长助阵！”    “哦？”蚩尤抬头往营外望去，四道隐晦的气机连成一片，竟然诡异地掩盖了原本应该吸引人眼球的大罗金仙气息。    “刑天兄弟，你我去看看到底是何方神圣在营外！”四位大罗金仙来投，对于目前只有巫族大巫相助的蚩尤来说可是一个好消息。这代表了洪荒之中的一众散修大神通者开始下注，赌得便是此次争夺共主圣人不会出手。    刑天咧嘴一笑，干戚相撞，发出沉闷的响声，“好啊，让我去掂量掂量他们的实力！”    蚩尤哈哈大笑，大罗金仙哪个不是佼佼者，自己虽然是九黎部落族长，有人族气运相助，但是如今实力也只是到了太乙金仙修为，巫术和肉身还要弱一些，若是对方真是桀骜不驯之辈，有刑天在，他们也翻不起风浪。    蚩尤和刑天去营外，与他们一番交谈，知道其名分别为魑、魅、魍、魉。不过原本在营中叫嚣着要出手的刑天却见到四人时却安静了下来。    蚩尤将四位黑袍大罗金仙迎了进来之后，又见识其娴熟的法则运用，当即召集大巫前来，为他们介绍了新来的魑魅魍魉。    蚩尤营中为四位新来的大罗金仙而彻夜庆祝之后，魑魅魍魉带领了一万九黎士兵，蚩尤带领一众大巫在后压阵，行至两军阵前。    “桀桀。。。”这笑声仿佛带有魔力一般，无视了空间的阻碍，深深刺进轩辕一方所有人脑海之中。    一众大罗金仙面色一变，目光投向两军阵前。    “轩辕，人族共主？如今看来只是会躲在免战牌后面的懦夫！人族是没人了吗？竟然选了这么一个垃圾一般的人来领导你们？”魑魅魍魉四个一同开口，“就凭他这个扶不起来的软蛋，还想带领你们打败五色人族吗？”    魑魅魍魉道声音穿透力极强，而且还带着一种蛊惑人心的力量。轩辕一方不少修为都已经到了太乙金仙的人都被其带歪，心中对于轩辕没来由得失望透顶。    主帐之中，轩辕的脸色已经黑如锅底。    “混账！”要是被人侮辱成这样轩辕还能忍住，那就真的成了对方所骂的那样是怂包软蛋了，也顾不得对方高端战力多于自己，当即对如今接过九天玄女练兵重任的应龙道，“劳烦仙长点起一万人马，吾倒要看看他们几个藏头露尾之辈到底有何本领在两军阵前唧唧歪歪！”    应龙虽然感觉对方实力很强，但是转念一想，营中还有近二十位大罗金仙强者，若是爆发，纵然是一尸准圣也要饮恨，便应了一声，按照轩辕所言，点起一万士兵，排阵而出。    “轩辕小儿，没想到你还敢出来？这可真是让我兄弟几个自打了嘴巴啊！”黑袍人眼中绿光森森，盯得应龙一个大罗金仙都有些寒意。    “那么，你就去死好了！”尖锐的声音消散，魑魅魍魉四个陡然消失在原地。    “不好！”应龙没有料到对方前一刻还遵守着人间的规矩（免战牌），下一刻连招呼都不打一声竟然就动手。\n  "
  },
  {
    "title": " 第115章 轩辕之危",
    "content": "\n        应龙察觉到不对，立刻化为本体，两翼遮天蔽日，一振三万里卷走轩辕。    “你这家伙反应倒是不慢！不过看你的样子，十有**是祖龙的嫡系子孙了！”一击落空，四人依旧是同时开口，机械的语调让人头皮发麻。    “你们究竟是谁？”退到后方压阵的大罗金仙阵营，确认了轩辕不会再被突然袭击之后，应龙死死盯着魑魅魍魉。能够知晓自己是祖龙嫡系子孙的并不多，绝非是前不久借助两界融合产生的造化而突破的大罗金仙能够知晓。    “呵呵呵呵！”四人一齐张狂大笑，带起狂风。    魑魅魍魉四个道：“我等跟脚，岂是你能猜透？若是识相，早早归顺，否则，别说我等不念与你家祖上交情！”    “凭你们几个藏头露尾之辈也敢与祖龙相提并论？”应龙大怒，一口潮汐蕴含着水之法则吐向魑魅魍魉。    “你这小家伙的水之法则用得倒是纯熟，恐怕太古时期的那群长虫也没有几个能够和你媲美了！”    魑魅魍魉似乎一点都未曾将应龙的攻击放在眼里，面对着铺天盖地的水之法则，还有心情点评一二。    见潮汐奔到眼前还没有停息下来，魅轻笑一声，拿出四海瓶狠狠朝水幕一贯，手中掐动法诀，无穷无尽的吸力撕扯着应龙的攻击。    “这四海瓶可是当初祖龙的法宝，你这小长虫可能破解的了？”    说着，魅的身影淡化，蓦然出现在应龙背后，素手之上携带无尽风雷之力，狠狠朝应龙拍去。    “昂！”化为原型的应龙虽然身躯庞大，但是却丝毫不影响其反应能力。感觉到背后有人来袭，双翅一振，回头便是一抓。    “你们到底是谁？”轩辕被应龙带到安全之处，见对方只是站在两军阵前，就将自己一方士气死死压制，眉头一皱，带领着慈航文殊普贤和墨麒麟孔宣一行六人重新回到阵前。    “轩辕小儿，这四位乃是有感你难以带领洪荒人族战胜五色人族的大能，故而才来与吾助阵！”见轩辕再次出来，蚩尤哈哈大笑，也来到阵前，“要我说，你这斯修为不过武道金仙，如何能够领导人族大兴？仗着你身后那群请来的外援吗？”    “蚩尤，你不尊陈都号令，妄动刀兵，有何脸面来到阵前？”要说轩辕最恼怒的，那绝对是蚩尤这个将人族推到分裂局面的家伙。但是奈何自己一方实力不够，否则绝对是要将他斩杀，才能消除心头之恨。“你请来的那群人是什么身份能瞒住普通人，岂能难得住吾！当初巫族对我人族所做之事虽然不及妖族来得狠，但也不差多少，你竟然还敢将他们引入人族？”    “怎么，只许你轩辕请来他人助阵，我蚩尤便不可吗？”虎魄魔刀在手，横刀立马，宛如神魔再临人间。“废话少说，可敢来与吾一战？”    “吾也不欺负你修为低，若是动用太乙金仙的力量，便算吾输了”不是蚩尤自大，而是就算只动用金仙层次的力量，他的炼体之术也是能够碾压轩辕，何况虎魄魔刀在手，又为他增添了两成胜算。    “呵，怕你不成！”轩辕不知对方底牌，当即催动妖兽滚滚，手持广成子取崆峒山中铁精炼制的宝剑，向蚩尤杀去。    “善哉，吾等也该出手会一会这几位道友了！”慈航道人取出一把宝剑对其余文殊普贤二人道    “善！”    三人足踏祥云，清气环绕，莲花护体，纷纷对上剩下的魑、魍、魉三个。    魑冷笑一声，骷髅杖架住慈航道人手中宝剑，随即张口吐出一团黑气。“桀桀，正好试试那位圣人的本事到你们这群弟子手里还剩下几成！”    “纵然师尊传下**未曾学到万一，也足够斩你！”慈航只当他是说原始天尊，嘴上答话，手中却不停，宝剑森森，杨柳枝如同一根鞭子般见缝插针地抽向对手。见黑气喷来，不慌不忙，手指一点，两朵莲花生出无量白光挡住黑气，玉净瓶伺机而动，猛然砸下。    魑嘲讽地笑了一声，无生索如同灵蛇一般飞出，瞬间将玉净瓶团团锁住。慈航道人虽惊不乱，玉清神雷配合三十六天罡神通中的掌控五雷，浩浩荡荡地伏魔之力凝聚，陡然朝着无生索劈去。    魑果然对于这种雷法本能得不喜，一把散发着滔天邪恶气息的骨伞从庆云之中飞出，欲要护住无生索。慈航道人见其分心，心中一动，知道自己这一法门果然有用，手下不停，宝剑一阵强攻，也不管会损坏法宝，杨柳枝上环绕着蹭蹭蓝紫色雷霆，狠狠朝骨伞抽去。    另一边，轩辕与蚩尤交战之中。虎魄魔刀果然不负蚩尤之望，八头白虎化为北斗七星和北极主星，正是感应北斗而得天命的轩辕的克星。面对这把魔刀，轩辕以往战斗中命运之力悄然影响对手的情况被其封死，纵然有着坐骑金仙滚滚的协助，依旧是只有招架之功，无有还手之力。    “轩辕，就你这样的货色，也想跟我争共主之位？”蚩尤一刀狠狠将轩辕击退数十布，也不着急着去追击，冷冷嗤笑。    轩辕狠狠喘了两口气，抹去嘴角因为被连续重击而内伤溢出的血迹，道：“蚩尤，你将巫族引进我人族的斗争之中，若说你没有其他想法，吾第一个不信！”    “还是说，你本来就是心向巫族，想要借助人族的气运来拉那衰败的巫族一把？”    叮！刀剑相交，发出一声清脆的响声。    “轩辕，你不要用这种拙劣的借口来掩饰你本人是个废物的事实！”虎魄魔刀之上，血红的白虎瞳孔中血雾开始溢出，瞬间将轩辕吞了进去。    “不好！”应龙、慈航四人大惊失色，孔宣和墨麒麟以及在最后方压阵的数人更是在发现不对的第一时间出手。    “桀桀，你们这群家伙这时候倒是急了！”魑猛然祭出摄魂铃，声音法则混合着灵魂法则的攻击，直接将众人的救援阻拦了下来。    “哈哈，莫要做无用功了，轩辕活不成了！”蚩尤张狂大笑！\n  "
  },
  {
    "title": " 第116章 多宝道人至",
    "content": "\n        蚩尤的话音还未曾落下，血雾之中忽然爆发出一声龙吟。    咔嚓！    原本无形无质的血雾形成的一层结界如同玻璃一般碎裂，一条巨大的金龙卷着轩辕和滚滚盘旋于空中。    “气运金龙护体？太上匹夫，你当初可是与幽冥约好，圣人不得出手干涉，如今帮助轩辕，莫非是要背约不成？”蚩尤大怒，手中虎魄魔刀指向首阳山方向大骂！    轰！一道巨大的雷霆陡然劈在蚩尤面前只有半步距离之处，深坑中紫莹莹的雷电小蛇在肆意游动。    蚩尤一下就闭上了嘴。这时他才从盛怒之中想起，自己不再是当初巫族称霸之时的那个十三祖巫，而对方则是高高在上的天道圣人。就算是要给化身轮回的后土颜面，也轮不到他蚩尤来指责什么！    首阳山，老君手中蒲扇轻摇，白眉白发宛如邻家老翁。收回了烛照洪荒世界的目光，口中发出一声意味不明的笑声，随即陷入了炼制九转金丹之中。    而此时，在众人注意力被神雷吸引过去时，那气运金龙猛然钻进轩辕身体之中。    仿佛挣脱了什么桎梏，气运金龙入体之后，轩辕的修为竟然直接从金仙后期晋升至太乙金仙！    “呵呵，用我白虎一族的尸身来铸造兵器，你倒是不傻！”西方神界之中，监兵神君冷冷地将元神从命运长河中收回，“若是真的叫你用这把刀称心如意了，吾白虎一族的脸面何存！”    监兵神君再次看向轩辕和蚩尤对阵的地方，脸上冷意更甚。    “罢了，既然你们这群藏头露尾之辈出来了，想来你们背后之人也恢复了几分元气，到时再与他算账！”自言自语一阵以后，监兵神君再次沉下心来感悟天道。日后的那一桩大造化，多一分实力，说不得就能多占一份。    “太乙金仙！”蚩尤恨得咬牙切齿，一腔怒火几乎再次让他失控去骂一骂太上那个暗地里出出手相助轩辕的老匹夫。    “哈哈，蚩尤，今日天色已晚，待明日吾巩固了太乙金仙的修为法力，再来讨教你的手段！”一直被蚩尤以修为压制，如今终于追上对方，轩辕颇有些扬眉吐气的感觉。    “哼！”蚩尤冷哼一声，也不管还在战斗的魑魅魍魉，带着自己的麾下回营。    “桀桀，你们这群小辈靠着两界融合的造化突破大罗金仙，实力也不过如此！”魑魅魍魉身上黑光暴动，输出的法力直接高了一个层次。    轰！众人措不及防，纷纷吐血倒飞而出。    魑魅魍魉发出意味不明的嘲讽笑声，无生索、摄魂铃、绝命钟、诡秘镜四件灵宝光华大放，朝着空中与之僵持的四件灵宝而去。    “敢而！”应龙、慈航等目眦欲裂，奈何身受重伤，轩辕虽有心帮忙，但是根本没有实力撼动魑魅魍魉四个大罗金仙催动的法宝。    “倒是几件不错的灵宝，龙族和圣人门下果然底蕴深厚！”魑把玩着手中的玉净瓶，嘲笑之声从黑袍下传出，更是将失了灵宝的众人刺激得口吐鲜血。    魑魅魍魉见蚩尤已经收兵回营了，也不再磨叽，收起灵宝暂回老营，“桀桀，期盼着你们的援兵尽快到来吧！否则，下一次就没有这么好运，只是吐两口血那么简单了！”    交战的主角之一已经离开，轩辕也带着受伤的几位回了营中。一夜无话，及至第二日天明，两军对阵上空忽得响起一阵鹿鸣鹤唳，又有祥云聚散。    黄龙真人于鹤背之上大呼：“速速报于共主轩辕，昆仑山上众仙至矣！”    营中五位阐教的大罗金仙听到黄龙真人的声音，眼睛一亮，强撑着伤体，随轩辕一同将燃灯道人与广成子等人迎进帐中。    不多时，空中又有异兽叫声，金鳌岛上弟子由云霄娘娘带领，孔宣随着轩辕将其迎进帐中。    轩辕一方来了两拨援兵，士气大振。不过轩辕太乙金仙的修为还未曾稳固，故而并未出战。    “轩辕一方的援兵到了！”蚩尤面色一肃，对魑魅魍魉道，“此番对付这群圣人门下，就仰仗四位了！”    “无妨！”魅轻笑一声，对蚩尤与一众大巫道，“算起来我等与你们也有些渊源，自然不会看着你们吃亏！那几个阐教的小辈，就交给我们了！到时候，定然会把他们给你生擒了过来！”    “至于截教弟子，也不用你来担心，吾等自有计较！”    魑魅魍魉四人对蚩尤所言而营造出来的气氛在傍晚之时被打破。只闻见空中异香缕缕，虽然不甚明显，但是到达大巫有或是大罗金仙境界之人确确实实能够闻见，又有祥云朵朵聚拢久久不散。不多时，只见轩辕营中一座九层宝塔四平八稳地升起，其上一颗摩尼珠大放毫光，驱散战场之上污秽之气。    在宝塔右边，有一团云海托住金斗，五条白气将战场之上的恶气捕捉，送入金斗之中任由其吞吐。在这净化恶气的过程之中，金斗中的闭仙诀、惑仙丹威力缓缓增长；阴阳蛟龙在太极衬托所化的阴阳两仪之气中欢快游动；有日月珠悬挂，高放光明，普照四方；龙虎玉如意化为二兽，凶神恶煞；太玄塔垂下金花璎珞。此乃金鳌岛上几位女仙，现出庆云。    再看右方，随从七仙、十二元辰以及截教之中有名有姓的十几位大罗金仙也纷纷现出庆云，亮出法宝。    阐教仿佛不甘示弱一般，也有庆云托起法宝，浩浩荡荡升起。    魑眉头紧锁，感觉有些棘手。    “没想到三教之中竟还有突破准圣之人，莫非是截教多宝道人不成？”    能够在此时突破准圣，三教之中也唯有截教教主在紫霄二讲时收下的多宝道人了。而更糟糕的是，还有那么多大罗金仙。    “便是突破了准圣又如何，你我四人还斗不过他一个小辈？”魉将目光投向轩辕一方阵营上空，眼中的嫉妒之意连他的黑袍几乎都难以遮掩。指甲狠狠掐着手心，魉冷笑一声，“若是能坏了多宝道人的修为，想必也是一件有趣的事！”\n  "
  },
  {
    "title": " 第117章 战魑魅魍魉",
    "content": "\n        第二天天明，轩辕与多宝道人在前，燃灯与广成子稍稍落后半步，带领截教阐教门下大罗金仙尽数出营。    蚩尤一方不甘示弱，蚩尤与魑魅魍魉在前，带领刑天等几十位大巫来到阵前，与之对峙。    “魑魅魍魉四位道友还请出来答话！”多宝道人也想知道自家师尊特意吩咐自己来应付的魑魅魍魉究竟是何方神圣，竟然还让自己带来了鸿蒙尺。    “可是截教多宝道人当面？吾等正是魑魅魍魉！”依旧是四人一同发出诡异的声音。    多宝道人望去，只见四人顶上气运斑驳，既有因果业力，又有功德金光，隐隐还有一丝丝幽冥之气与蚩尤等人相连，不由道：“几位道友既然已经修成大罗金仙，为何不识天数？需知：正胜邪，始终还正；邪胜正，到底成凶！”    “蚩尤乃是当初巫族第十三位巫族，若说他是心向人族，为何请来如此之多大巫？又为何纵然这些大巫在征讨之中屠杀人族？如今更是将八十一位族长之位都给了巫族大巫！道友，似这等，莫说诸天圣人不会同意他为人族共主，便是人族自己也不会同意！若听我劝，速速退去，还能保存有用之身，否则沾染人道因果，大劫来时，保不齐要灰灰了去！”    “桀桀，三教圣人门下竟然出了你这么一个高徒！”魑魅魍魉怪笑两声，“你既知我等也是修成了大罗金仙，难道不知到了这等境界已经是难以再用言语打动了吗？”    “唉，四位既然如此，当真是好言难劝该死鬼。贫道今日说不得要再开一次杀戒了！”见对方如此固执，多宝道人摇头一叹，取出一口太阿宝剑，催动胯下金仙修为坐骑白鹿，径直去取魑魅魍魉。    “多宝道人好大口气！”魑魅魍魉听得多宝如此轻视之言，纷纷大怒，四只骷髅杖齐出，占据四象之位，劈头盖脸便往多宝道人身上打去。    好多宝，见骷髅杖来袭，右手太阿宝剑如同灵蛇吐信，左手惊惶鞭大开大合。双手两般兵器，任凭那魑魅魍魉手中骷髅杖如何刁钻，也丝毫近不得他身。    魑见四人联手还久久拿不下多宝道人，心头无名火起，手中骷髅杖狠狠一劈，以势压人，使得多宝道人不得不分出宝剑来挡。其余三人一见，眼神一亮，魅亦学着魑一般，一杖劈下。    多宝道人方才架开魑，如今又来了魅，张口吐出一朵青莲，太阿宝剑带起五道白光，狠狠撞上骷髅杖。    如同阳光普照而冰雪消融，白光到处，骷髅杖上黑风黑气和凄厉的呼啸之声纷纷消散。    “该死！结阵！”魑对此大为痛心，当即大呼一声，四把骷髅杖之上的绿火飘出，隐隐结成阵势。    作为通天道人的大弟子，对于阵法的研究多宝可不会差，见对方即将布阵，手疾眼快之下又起惊惶鞭，搅动水火风地。四象之力肆虐之下，绿火结成的阵势被破坏，多宝随即一拍白鹿，跳出了战团。    五人战时，众人只见战团之中处处莲花生光，不由惊诧。忽见多宝道人跳出战团，纷纷将目光投向那里。    “几位倒是武艺高强！想来至少也是巫妖量劫之中杀出来的强者！”多宝道人冷笑一声，头上顶了多宝塔，复将白鹿催动，“不过既然出来搅动风雨，就再想着不要离开！吃我一剑！”    魑魅魍魉见多宝来得凶恶，当即祭出法宝，无生索如同毒蛇一般在五人上空盘旋，只待一击致命；摄魂铃、绝命钟荡起层层涟漪，干扰多宝心神；诡秘镜在空中凝聚攻击神魂之力，静待时机。    “此等之物焉能伤我！”多宝道人哈哈大笑，手中惊惶鞭不断搅动水火风地之力，用手一指，庆云之中飞出道果，稳稳落于多宝塔之上。只见道果之中生出万朵莲花，莲花之上又托起各色各样宝物，宛如一条灵宝长河，呼啸朝着空中四件灵宝撞去。    一旁观战的非截教仙人见到这条灵宝长河，心中别有一般滋味，只当是通天教主赐下。虽然大多数品阶不高，但是架不住实在是量多。就连燃灯这个老牌大罗金仙看向多宝的眼神都有毫不掩饰的羡慕。    “连当初紫霄宫中未化形后辈都已经突破准圣，手中还有如此之多法宝，而我却被死死卡在结成大罗道果之前的一步，天道何其不公也！”如今全部身家只有一把乾坤尺的燃灯有些丧气，不过到底是心性坚韧之辈，很快回过神来，又将目光投向战团。    魑魅魍魉连多宝道人一言不合就扔出一条法宝长河，心中一紧，暗叹一声果然不愧是多宝之名。也不敢硬碰，彼此对视一眼便知道了对方的想法，当即四人联合喷出一团黑气。    黑气一出，无尽的腥味伴随着飞砂走石，蔓延至处，几乎可以称得上剥夺一切生命力！不在战团之内的大罗金仙或是大巫纷纷打起精神，使用神通将其隔绝开来。    “师姐，我等可要去助大师兄一臂之力？”龟灵圣母周身清光缭绕，看着多宝道人与魑魅魍魉四人交手之处，眉头紧皱。    “无妨。”云霄如今修为已经即将突破大罗后期，在场之中眼力只比燃灯弱上一分，自然知晓此时的多宝并无大碍，“大师兄要拿出真本事了，你且看着就是！”    果然，云霄话音方才落下，虚空之中便有层层叠叠的乌云迅速笼罩在了一起。    “四象神雷，落！”多宝道人走的乃是四象之道，又是三教门下唯一一位学全了太清、玉清、上清三门雷法之人，当初在金鳌岛上，云霄曾听过通天教主指点其护道，要他以大毅力大智慧尝试创造出属于自己的雷法，以四种化入四象之道中，形成了一门威力极强的雷法之术，便是教主也对其颇为赞叹。    轰！    众人眼皮一跳，只见铺天盖地的黑气被击穿，其中却不见了魑魅魍魉的身影。\n  "
  },
  {
    "title": " 第118章 魙",
    "content": "\n        “莫非是那四人已经魂飞魄散了不成？”还未待这种想法从心头散去，众人便已经知道了答案。    “魙！”多宝道人曾经听过通天教主说过此物，当时还笑道未曾见识一番，没想到如今竟然在此见了。    轰！    魑魅魍魉合体之后的战斗力比之四人联手强了不止数筹，百丈的魙一爪拍下，整个地面都似乎晃了一晃。    多宝面色也凝重了起来。魑魅魍魉四人合体之后竟然已经有了准圣的境界和战力。    魙此时也不再讲究什么战法战术，一手拎着数百丈的无生索，以一往无前的气势狠狠抽向多宝，另一只手则是操控着数十件先天灵宝不断对准其顶上多宝塔攻击。    一位准圣大能发疯般的无差别攻击顿时让在场之人面色一变，云霄娇喝一声，混元金斗之上金光大作，碧霄琼宵二人放出莲花，金灵圣母、龟灵圣母、无当圣母三人各自施展法力，随从七仙、十二元辰布下大阵，阐教以及其他种族的大罗金仙也都纷纷施展法力，将轩辕一方护住。    “看来还是要速战速决！”多宝见对方这种打法，也担心到时候战团波及到普通人。心中做了决定后，多宝也不再与之磨磨唧唧你来我往，当即一指多宝塔，无尽吸力从其中生出――这正是通天赐下的先天不灭灵光在命运长河中与多宝塔融合之后产生的新能力，直到前不久才完全成熟。    见自己的灵宝要被多宝塔吸进去，魙怒吼一声，猛然将玉符拍进体内，浑身气势立刻暴涨一大段。    法力暴动，无穷的乌光将太阳星的光芒都掩盖了下去，战场之上的一众大罗金仙心头仿佛都蒙上了一层阴影。    “万宝洪流！”对方法力再次暴涨，操纵的灵宝一时间到与多宝塔相持起来。多宝道人冷哼一声，太阿宝剑飞出带起一道白光，瞬间穿透魙的身躯，同时收集的宝物再次化为宝物长河奔腾而去。    “桀桀！多宝道人，没有用的！”魙丝毫不为所动，被太阿宝剑穿透的身体瞬间愈合，张口吐出一朵九品黑莲，垂下一道光幕护住周身。    “九品黑莲！”多宝道人一惊，但是手下不停，惊惶鞭迎头便朝魙打去。随之而去的，还有一道紫色的光芒。    “原来是太古时期的老怪物，怪不得敢来相助巫族！”    惊惶鞭和鸿蒙尺先后狠狠打在九品黑莲之上，那光幕被四象之力击出一条裂缝，黑莲悲鸣一声，又落回魙体内。    “不过你们竟然敢出来搅风搅雨，那就不用在回去了！”在场除了多宝和应龙之外，对于赤明劫之事并不是那么了解，只是在师长口中听得只言片语，见多宝道人认出对方身份之后立刻变得煞气腾腾，不由有些好奇。    “桀桀，你也不怕风大闪了舌头！”虽然对于鸿蒙尺有些忌惮，但是至宝岂是轻易能够动用的？只要对方不动用鸿蒙尺，大家都是准圣战力，谁留下谁还不一定呢！    “能不能留下你，看看就知道了！”多宝道人动了杀心，攻击也不似之前那般温和，鸿蒙尺和惊惶鞭如同两道游龙一般，时刻不离魙的周身要害。    魙亦不甘示弱，九品黑莲于顶上护身，无生索也不再攻击，在周身游动，防御得滴水不漏。    有道是久守必失。九品黑莲毕竟只是二代黑莲，做不到混沌青莲所化的十二品莲台那般，端坐莲台无物可破。    魙还未曾等到多宝道人法力耗尽之时，九品黑莲的防御再次被鸿蒙尺打破。多宝道人见此时机当真是失不可再来，当机立断，浑身法力注入鸿蒙尺之中，朝着魙头顶以着迅雷不及掩耳之势砸去，同时太阿宝剑之上毁灭剑意爆发，化为流光飞舞，几乎要撕裂空间。    “阴阳相荡，感成神雷！”瞬间之事，多宝毫不犹豫地用了自己最拿手的雷法，不去追求杀伤力大小，只求能够为鸿蒙尺争取到时间。    魙有些失神，不敢相信自家主上赐下的九品黑莲就这样被打破，就在这失神的瞬间，鸿蒙尺、惊惶鞭、带着毁灭剑意的太阿宝剑、神雷先后打中其身躯，根本不需要多宝所想的以神雷来为鸿蒙尺争取时间。    轰！巨大的身躯爆炸开来，随风而化作飞灰，之前那个气势磅礴的魙或者说那些个之前嚣张不可一世的魑魅魍魉就这样被多宝道人打得身死道消。    蚩尤一方士气大跌！    拦下想要上前的刑天，蚩尤狠狠瞪了多宝和轩辕一眼，下令让众士卒回营。    “不错！不错！”金鳌岛上传出一阵大笑，青萍剑猛然划出一道璀璨的轨迹，朝着天外混沌之中劈去。“既然是个失败者，就该好好在天魔界舔舐伤口！如今洪荒已经不是你的天下了！”    “好个通天道人，新仇旧恨，吾记住了！”灵气凝成的巨手被劈散，天魔界中传出一道气急败坏的声音。    通天教主不在乎一笑，召回青萍剑，“罗睺，你如今也不过是混元大罗金仙巅峰罢了，便是你记住吾又有何妨！若是你不老实，当初道祖能破了你的诛仙剑阵，将你打得不得不身化自在天魔，如今吾亦能再将你从天魔界赶出，叫你流落混沌！”    “呵！”罗睺意味不明地笑了两声，也不再与通天教主争辩，混沌之中再次陷入平静。    “就这些手段，也想攻击我的道场？”罗睺不再争辩，通天教主反而皱了皱眉头，感觉其是在酝酿着什么。“罢了，左右不过是要来算计贫道或是贫道门下弟子。封神之战，吾仔细照看着便是！”想着自己还有三尸化身，一气化三清中可以长存的太清，通天觉得不会出现什么纰漏，干脆不再去想此事。    “水火，你去将你大师兄叫回来，后续之事就不需要他去插手了！”多宝道人被教主派出去就是为了天魔界钻出的魑魅魍魉，如今祸患已除，他也该回来了。\n  "
  },
  {
    "title": " 第119章 蚩尤至幽冥",
    "content": "\n        水火童子领命而去。    而在通天教主与罗睺硬拼一记时，多宝道人已经将魑魅魍魉遗留下来的灵宝收拾起来。    “这几件乃是玉虚宫至宝，劳烦广成子师弟将其分至其主人手中。”多宝道人一抖多宝塔，慈航三人的灵宝落于广成子之手，复又一拍，应龙的宝物也物归原主。    不说轩辕等人得胜回营，个个士兵皆是喜气洋洋，蚩尤拉着刑天回到中军帐中后，刑天再也忍不住心中疑惑，问道：“蚩尤兄弟，为何你当时要拦着我去斩杀了那多宝道人为魑魅魍魉四位兄弟报仇？要知道他们可是融合了祖巫的浊气而生，也算半个巫族，怎么能就这样看着他们被杀而无动于衷？”    “可是你却没有想过，若是那多宝道人还有余力怎么办？他毕竟已经是准圣境界，你若不是他的对手，那我怎么向巫族交代！”    刑天急眼了，干戚相撞，发出巨大的响声。“蚩尤兄弟这是在瞧不起我不成？当初妖族那群畜牲不也有准圣计蒙，俺的干戚还不是把他拦住了？”    见刑天还是不明白其中的利害关系，蚩尤不由苦笑一声，细细掰碎了讲给他听。    “计蒙虽说是准圣，但是他身后可没有一位圣人师尊！多宝道人可是截教大弟子，倘若是你真的控制不住把它杀了，那现在巫族如何能面对一位圣人的怒火？”    说到底，平心现在被封印在六道轮回，巫族没有了圣人战力，否则也不用如此小心翼翼的。    “那就这样算了不成？”刑天颇为暴躁，巫族一向战天斗地，不尊鸿钧，如今竟然连他的徒子徒孙都不敢伤了，这让刑天心头无名火燃起三丈多高。    狠狠挥舞了一下干戚，仿佛要把心中的郁气排出。    “那照你这么说，圣人弟子碰也碰不得，那你还争什么人族共主？连拿下他们的勇气都没有，蚩尤，你已经失去了巫族的血性了！”刑天愤怒地大叫，几乎要将营帐掀翻！    蚩尤的面色冷了下来。转世之前，他是巫族第十三祖巫，转世后他也是部落首领，如今被曾经的部下指着鼻子骂，面子上十分过不去。    “你说我失去了巫族的血性，可是要是你去把那群圣人弟子都给杀了，为我巫族招来灭族之祸，就是所谓的巫族血性了吗？”蚩尤恨不得撬开刑天的脑袋，看看里面是不是全部都是石头，“莫说幽冥中的平心娘娘还未证道，就算她成就混元，能抵挡的住三清联手吗？妖族的女娲会放过这个机会吗？”    刑天被蚩尤堵得说不出话，冷哼一声，也不管这是还在两军对垒之时，怒气冲冲地掀开营帐，径直回了盘古殿。    风伯雨师两人原本是在巡视操练自己麾下，忽然见到刑天浑身上下散发着狂暴的气息，也不理二人的呼唤，离开了大营。二人赶忙放下手中事物，来到中帐。    “蚩尤兄弟，这是发生了什么事？刑天兄弟这是要去哪？”    “不知！”蚩尤现在也是心头火起，冷冷哼了一声，随意敷衍了风伯雨师两句，心中却在想着今天截教弟子联手布置阵法的情景。    平心当初为了蚩尤能够争夺人皇可是下了大功夫，幽冥界的气运以及六道轮回之中人道气运都被其以地道之力掩盖，偷偷注入蚩尤真灵之中，如今面对有些胶着的战争局面，气运之力便开始发挥作用。    轩辕蚩尤两方屯军于此三月，期间又发生数次摩擦，不过却始终不见蚩尤身影。    “广成仙长，这蚩尤已经三月未曾露面，不知道他是在谋划着什么！”轩辕有些担心，现在有了截教弟子助阵，自己一方在大罗金仙境界的强者已经不比蚩尤一方要少了，但是士兵方面虽然有着九天玄女不断训练，依旧是比不过对方以巫人为主的军队。如今蚩尤又开始闭关不出，不知又在做什么。    广成子望着蚩尤中帐上空不断聚集的煞气，心中不住担忧，但是对方大巫严防死守，自己想去偷偷看看都做不到。    “唉，如今吾等只能与对方大巫拼个平手，闯不进蚩尤的营帐，只好静待对方发难！”广成子摇摇头，又担心地看了一眼，终究无有所得，“兵来将挡，水来土掩便是了！”    复三月，蚩尤悄然离开，前往幽冥之中寻求孟婆相助。太上天尊知此，遣轩辕下山，送去三清联手改造的屠巫剑，轩辕以己命称之。    双方又僵持了一年，蚩尤终于从地府之中归来，当日便在自己阵营上空布下一座遮天蔽日的大阵。    “此阵有大凶险！”云霄等人惊觉灵气暴动，出来之时便见到一门阵法在肆无忌惮的散发着凶戾之气，连站在这里的一众大罗金仙都感到一阵寒冷。    “看来是幽冥出手了！”阐截两教弟子都在幽冥之中混过一段时间功德，截教弟子更是还记得当初通天所说的孟婆乃是平心的三尸之一。如今平心被封印，这次出手的定然就是孟婆了。    轩辕有些忧愁，原本双方还能势均力敌，现在蚩尤弄来了一座凶阵，恐怕又要起波折了。    “截教道友擅长阵法之道，不知能否看出什么？”孔宣眉头紧皱，原本以为只要自己再突破一个小阶位，到时拿下了对手，再去给别人帮忙，不肖三月便能彻底拿下蚩尤一方，没想到现在又出现了这种情况。    众人之中，云霄阵法造诣最高，但是也不敢轻易下结论，便对众人道：“此阵上空有一团杀气笼罩，又有幽冥之气遮掩，在此观之不清，吾不敢妄言，不如我等靠近看看如何？”    众人刚刚靠近，只见那处大阵一方阵旗洞开，蚩尤身后跟着风伯雨师，手持虎魄魔刀走了出来。    “轩辕那厮不敢来送死，就让你们来吗？”看着眼前阐截二教弟子和上古种族大罗金仙，蚩尤开口便是冷嘲热讽。    云霄慧眼打量，闭目推演一番之后，面色有些难看。\n  "
  },
  {
    "title": " 第120章 议破玄阴阵",
    "content": "\n        “难怪你有自信，原来是将十二都天神煞大阵化进了此阵中。”云霄作为灵宝天尊收下要继承他阵法之道的传人，当初通天收取了十二杆冥王旗后也经常为她讲解，甚至通天靠着十二杆冥王旗逆推出十二都天神煞大阵时也曾让她参与，故而此时一眼就看出此阵是由都天神煞大阵的底子脱出来的。    蚩尤目光一凝，虎魄魔刀几乎就要朝着云霄砍去。一旁的碧霄琼宵二人连忙祭出护身灵宝，不给蚩尤一点机会。    “呵呵，云霄，你既然能看出此正是由十二都天神煞大阵演化而成，你可识得？”蚩尤按捺下心中的杀意，冷声问道。    “吾虽不知阵名，但你大阵运转之理尽在我胸中矣！”    “可能破阵？”    云霄笑道：“此阵虽难，但也不是无法破解，今日天色已晚，且待三日之后，吾自来破你大阵！”    “好！给你三日时间又如何！吾在阵中等你们来破阵！”蚩尤听云霄如此说，怒极反笑，盯着云霄许久。    云霄脸上一片淡然之色，带领众仙围着玄阴大阵仔细观看之后，又回到原先之处。    “既然蚩尤道友不曾在我等观战之时下暗手，三日后吾等也会明路破阵！”    蚩尤扫了阐截二教众弟子一眼，冷笑道：“那就恭候阁下前来破阵了！”    说罢，也不待众人有何反应，径直走入阵中，手起雷响，阵旗隐匿，大阵合拢。    前文提到，清虚道德天尊略有心性不足，见蚩尤从头到尾只与云霄说了几句话，最后更是连眼神都未曾给他们一个，当即心头火起，对一旁的道行天尊道：“就算他蚩尤前世乃祖巫之身，但现在已经不过是太乙金仙，如此不把我当放在眼里，可见其心性如何了！似这等人，也想争夺人族共主，简直是痴心妄想！”    “呵，有我等在此，他蚩尤想要认为人族共主也是痴心妄想！”    道行天尊与清虚一般，心性有些不够，原始天尊现在还没有空出时间精力来斧正，又不知道阐教截教实际上的关系，因此总是有一种高高在上的傲气。    “哼！”二人正在高谈阔论，却不防玄阴大阵中的蚩尤已将其听去。只听阵中一声怒吼，一杆巨大的黑色大旗散发着滔天的幽冥之气遮天蔽日，以迅雷不及掩耳之势朝着二人卷去。    匆忙之下，清虚和道行仓促祭出莫邪宝剑和降魔杵。    那大旗之上幽冥之气陡然分化为两股，黑风阵阵，将那两件法宝困住，本体去势不减，依旧朝着二人奔去。    轰！广成子见二人身陷险境，翻天印第一时间飞出，与那黑色大旗狠狠撞在一起。    “无量寿福！云霄道友方才才说了阁下未曾在观阵之时下暗手，如今却在我等离去时偷袭，可不像你巫族所为！”燃灯道人见翻天印已经被压制在下风，袖袍一挥，乾坤尺迎风见长，化为流光呼啸而出，狠狠撞在旗杆之上。    “燃灯道人，广成子，你们倒是有几分本事！”阵中传来蚩尤有些沉闷的声音，“不过原始天尊就是这样教育弟子的吗？这两个，看起来以后也是高不成低不就，不如早些逐出师门吧！”    “圣人行事自有章法，就不劳阁下费心了！”燃灯道人把乾坤尺召回，冷肃道，“阁下还是担心一下自己失败后的处境吧！”    云霄看了从重伤边缘逃回来的清虚和道行一眼，心中对他二人有些不喜，不过也未曾多说什么，转身招呼了截教弟子回营。    “呵呵，且待你等破了这阵法再说吧！”黑色大旗飞回阵中，玄阴大阵再次封闭了起来，如同一头潜伏着的狩猎者，安静地等待猎物的到来。    广成子对燃灯道人抱以感激的目光，随即呵斥清虚、道行二人，道：“速速随我回营！”    清虚和道行不敢多言，灰溜溜地收了自己的灵宝，跟着广成子、燃灯道人回了营帐。    玄阴大阵中，风伯对于蚩尤让对方观阵还定下三日后才来破阵之事颇为不解，于是问道：“蚩尤兄弟，你这是为什么？”    蚩尤咧嘴一笑，道：“我们的玄阴大阵毕竟才是初步布下，想要将九黎士兵强化，至少也要三天时间！至于让他们观阵，哼，只是把我想让他们知道的告诉他们罢了！”    “此阵虽然脱胎于都天神煞大阵，但是却比之那凶煞之阵弱了不止一筹。”轩辕营帐之中，云霄对轩辕和一众大罗金仙道，“但是有一点棘手是，此阵有聚敛天地煞气之效，若想要破去，还需有一命格极贵、身具大气运之人随我等一同进阵，以自身气运压制住煞气。贫道思来想去，也只有轩辕共主能够担当此任。”    众人的目光刷一下落在轩辕身上，前不久被困在蚩尤虎魄魔刀散发出来的血雾之中，却被气运金龙护体，毫发无伤不说，最后还突破了一个大境界。按照云霄所言，也只有轩辕这种气运加身，有人族气运金龙庇佑之人才能镇压煞气了。    “我轩辕氏即为人族共主，自然不能让人族从我手中被巫族之人抢走。如今对方士卒强悍，远胜我方，若是不能破开蚩尤的大阵，那就真的没有一丝胜率了！更何况我如今也有太乙金仙修为，与那蚩尤一般无二，又有轩辕剑这等克制巫族的利器在手，纵然在阵中遇到那些大巫，也足以自保！”    轩辕说此话时斩钉截铁、毫不犹豫，因此在场众人也不再劝说，纷纷默认其进阵。    “好！”云霄赞叹一声，“但凡大阵，必有阵眼。都天神煞大阵是以十二杆冥王旗配合十二祖巫作为阵眼，想必此阵也不会复杂到哪里去。观阵之时，蚩尤虽然有意遮掩误导，却瞒不过吾！我们入阵之后，只需找到阵眼将之破去，此阵自然会消失。”    “介时，九黎士兵定然会因为煞气反噬己身而陷入衰弱，机会只有这一次，我们必能一举击败蚩尤！”\n  "
  },
  {
    "title": " 第121章 两界融合造化出（上）",
    "content": "\n        商议已定，云霄开始安排诸般破阵事宜，由阐教广成子、燃灯道人负责轩辕的安危，截教众人在进阵之后立刻布下大阵，金灵圣母负责调节各部运行。    “吾等不能随意伤害凡人，到时九黎一族的士兵还需共主自行解决！”修仙之人若非大劫之中或者是大道之争，否则都是点到为止，不会轻易起杀心招惹因果。    “可！介时吾人族士兵也会进阵与九黎一战！”轩辕道。    云霄安排已定，三日时间在乌飞兔走之间已过。    “诸位，成败在此一举，且随我共击蚩尤，统一人族！”冷漠的号角响起，沉重的鼓声响彻，轩辕着一身明黄色战甲，手中轩辕剑闪耀光芒，立于高台之上，扬声道。    “共击蚩尤，统一人族！”    “共击蚩尤，统一人族！”    “共击蚩尤，统一人族！”    众将士神情激动，连连怒吼。轩辕与云霄、燃灯、广成子在前带领一众大罗金仙，风后、力牧、赤松子、应龙、九天玄女带领军队随后开动。    逐鹿之战，即将拉开帷幕！    “呵呵，今日就葬送了你们的希望！吾蚩尤才应当是人族天命之主！”玄阴大阵洞开，无尽的阴森煞气铺天盖地而出。    “蚩尤，你不尊天数，引巫族分薄我人族气运，还敢自称天命之主，当真是笑话！”轩辕身上浮现金光，一声龙吟，滚滚煞气皆被消融。    “进阵吧！”云霄看了一眼在轩辕身后摇头摆尾的气运金龙，素手一挥，混元金斗之中射出一道金光，一副门户陡然出现在他们面前。    “诸位，小心戒备！”云霄说着，顶上已经现出三花，脚下两朵青莲，胸前五条白气环绕。其他截教弟子见状，也纷纷或是祭出防身之宝，或是学着云霄现出三花五气护体。    蚩尤在阵中见到轩辕一方人马全部入阵之后，吩咐风伯雨师摇动玄阴旗，阵中顿时平地起惊雷，黑云压顶，不见天日。    众人又闻阵中一声雷响，顿时杀气翻腾，化为巨龙咆哮而来。    云霄左手一翻，混元金斗斗口朝着玄阴大阵之中的煞气之龙，右手掐动法诀，无穷吸力从金斗之中涌出。    “你们去寻找阵眼，龟灵师妹和无当师妹，碧霄琼宵几人留下为我护法！”煞气巨龙落入混元金斗之中，见响声都未曾听到。云霄本着速战速决的想法，三花之中一道道法则锁链交织，脚下生出一点奇光，一元、两仪、三才四象等种种演化，八卦图案飞出，玄阴大阵运行速度一下就慢了下来。    “劳烦云霄道友了！”轩辕见大阵运行慢了下来，脸上的喜悦之色掩饰不住。    “师姐以自身安全为上！”金灵圣母朝着云霄拱了拱手，带领着截教弟子随着轩辕前去寻找阵眼。    蚩尤见云霄与轩辕分开，脸上闪过一丝诡异的笑容，伸手一抓，五滴闪着各种颜色的血滴飞出，瞬间融入玄阴大阵之中。    如同水开了一般，五滴鲜血落入阵中之后，煞气开始暴动，一团团黑雾从地底而起，瞬间布满了整个逐鹿之野。    “不好！”感受到自己浑身法力流动的晦涩，云霄大惊。    八卦虚影急速转动，混元金斗在空中滴溜溜转个不停，云霄明显感觉自己的法力有些入不敷出了。    “诸位师妹，小心照顾好自己安全，恐怕巫族之人会在此时偷袭我等！”原本大阵虽然棘手，但是蚩尤和一众大巫只是阵法半桶水而已，对于云霄来说还是轻易就能定住阵法运转，但是她是在没有想到对方竟然还能变阵。    “这阵法有隔绝吸收灵气的功效，不能拖下去了！”云霄心中焦虑，伸手一点，混元金斗之中飞出一卷阵图，“定！”    阵图之上一道白光飞出，将云霄等人附近的约束力全部清除，随后化为一道巨大的光幕，将四人护在其中。    不说云霄在光幕保护之下竭尽全力牵制住了大部分阵法的威力，却说黑雾起时，一阵鬼哭狼嚎，除了在轩辕身边的几人之外，纷纷感觉到身上一冷，就连修炼水之法则的应龙也不例外。    恶劣的情况还不止如此，这黑雾乃是采集幽冥之气与天地煞气结合而成，甚至动用了当初制造第十三祖巫时剩下的都天神煞和被平心截获下来的五行祖巫精血，炼成的迷障。轩辕一方大军被黑雾包裹之后，就连大罗金仙都几乎无法视物，遑论普通人族。    轩辕大军在阵中无法辨认出方向，自然无法按照云霄先前布置，以最快速度寻找到阵眼并将之破去。在轩辕心中有些气馁，怀疑自己是否真的能够打败轩辕时，风后献上一物，乃是一车，车上有人，指向南方，轩辕大喜。    但是此车乃是凡人所造，在玄阴大阵之中经常会失灵，轩辕背后的气运金龙张口吐出一口龙气，附着于其上，轩辕立刻率众从之。    在阵中时间越久，对自己一方越是不利，指南车恢复之后，轩辕请广成子等人运起神通，以挟山超海之术急速行军，七个日夜之后，方才到了阵中八卦台处。    见蚩尤和风伯雨师等八十一位位大巫上下修为之人，每人手持一旗，各立于一道台之上，不断挥舞着手中的大旗，周围的煞气也随之翻滚不已，众仙见此，哪还不明白蚩尤等人正在运转阵法，当即，轩辕持轩辕剑杀向蚩尤，其他众人纷纷施展神通法力，找上对手。    蚩尤原本以为轩辕一方会被玄阴大阵的迷雾困到山穷水尽，却没想到竟被其摸到自己控制阵法的地方了。见众仙攻来，也顾不得运转大阵，马上上前迎战，顿时，双方大战在一起。    轩辕一方的大罗金仙数量并不占优势，但是这次来的随从七仙、十二元辰等一众截教弟子都是擅长阵法之辈。玄阴大阵威力被牵制，也发压制住他们的阵法运行，直接将大巫的数量优势抹去！    而就在双方拼杀之时，天地失色，鬼神俱泣！\n  "
  },
  {
    "title": " 第122章 两界融合造化出（下）",
    "content": "\n        陈都上空，在此时，连金乌的光芒都不敢靠近。    黑云压城城欲摧，甲光向日金鳞开！    此地虽无金鳞，但却有一一中年男子凌空而立，周身围绕无数奇特的字符，这些字符都闪烁着七彩华光，照耀着整个洪荒，在黑暗之中散发着文明和希望的光芒。    人族之中，所有人都仰头望天，这些字符虽然看似很小，但是所有人族之人竟然都能看得一清二楚，并且都明白它们的意思。    这些字符，非道文，非妖文，非巫文，这是属于人族的文字。    “天、地、玄、黄、宇、宙、洪、荒……”随着一个个文字被仓颉读出，无数人族身上飞出大量愿力附着于那一个个飞舞的精灵之上，命运长河中，人族气运金龙欢快地长啸一声，以肉眼可见的速度逐渐变得更加粗壮起来。    万族号哭于野，有感于人族创造了自己的文字传承，将会把万族的生存空间挤压到最小，一道道成形的怨气扑向陈都上空的仓颉。    虽然修为不过武道天仙，但是仓颉面对天空中即将落下的雷霆和万族扑来的怨气，之时淡然一笑，丝毫未曾将其放在眼中。    “人族大兴乃是天意，尔等不过垂死挣扎罢了！”仓颉轻轻一指那流光溢彩的文字，从中挑选了一个，狠狠朝着万族形成的怨气拍了过去。    “镇！”    鬼哭狼嚎！    怨气被轰散，然而还不等仓颉有喘息之机，天空之中不断凝聚的乌云中陡然劈下一道巨大的紫色雷蛇和无数异族显化身影！    仓颉造字，于人族来说是开启了文明传承的希望，但是对于异域来说，就是在绝他们的根基！天道至公，就算人族是天地主角，关乎到三道平衡，也不会因此而减轻对于仓颉的雷罚。如果能够撑过去，自然有无尽功德降临，撑不过，唯有身死道消！    面对天道降下的雷罚，仓颉方才应对万族怨气的轻松神色一扫而空。    “唉，可惜这是仓颉本身的劫难，吾等只能在此为他护法了！”    陈都之外，人族三祖和伏羲神农族人立于山头之上，看着在天劫之下苦苦支撑的仓颉，燧人氏叹了一口气。    “天劫之后还有人劫，到时自然有我等用武之地！”有巣氏冷哼一声，周围潜藏的一群不怀好意的家伙，若不是为了天劫人劫圆满，哪里会让他们就在此处！    伏羲没有说话，不过脸上的担忧之色不必其他人少。这种程度的天劫，就算是他自己想要渡过，也要花费很大力气，何况是仓颉这个仅仅天仙修为之人。若不是看他指挥那流光溢彩的字符，在雷劫之下虽然有些狼狈，但还不致命，伏羲恐怕早就出手了！    陈都之上，雷劫一道一道衔丝接缝地落下，仿佛不想给正在渡劫的仓颉一丝活路。    “天！”造出的字如今只剩下三枚还有着颜色和光辉，仓颉头发零乱，嘴角也有鲜血溢出，不过脸上依旧是镇定自若的神色。    轰！    九道雷劫降下，“天”字终于不堪重负，哀鸣一声，落在一旁。紧接着，仓颉再次一指“地”字，悍然迎上。    “人！”仓颉这一声人方一呼出，洪荒之中所有人族脑海之中仿佛都出现了当初人族先祖钻木取火，暴霜露，斩荆棘，以有尺寸之地；九死不悔进入洪荒寻仙问道，无数有修为之人用血和骨为人族铺出一条生路，只为保住人族传承薪火不灭……各种先贤为人族做出的贡献深深震撼着如今的人族，嗓子中不知不觉便凝聚了一句话，想要呐喊出声，想要与人族先贤一同去战斗。    “人族当自强！”仓颉仰天怒吼一声，“人”字之上猛然爆发出一股惊天动地的力量，无数人族泪流满面，纷纷随之吼道：“人族当自强！”    匹夫之志犹不可夺，何况整个洪荒人族！    浩浩荡荡的愿力随有一半着这句人族当自强聚于“人”字之上，原本有些褪色的字再次散发出无尽的光芒。另一半卷起其余的文字，一个个也都恢复了光彩。一千文字如同大日普照，陈都之上虽然还是没有阳光，但是却充满了光明！    轰！    最后一道雷劫落下，一千个文字组成的防御齐齐射出一道道瑰丽的光芒，带着人族对自强不息的信念和对文明传承的渴望，狠狠撞上了已经紫得发黑的天雷。    “人族不败！”看着一千文字的光芒与天劫你来我往，仓颉再次怒吼一声，生生要断绝了其他族中成为洪荒天地主角的希望！    千字中的人再次大放光芒，其他文字也都随之共振。    “啊！给我破！”千道光华陡然凝成一道，那最后一道雷劫连同乌云被这白光击中，如同冰雪消融一般，瞬间消失。    “人族，万胜！”金花乱坠，天道功德在乌云消失之后第一时间开始凝聚。    巨大的玄黄功德团落下之时一分为三，仓颉一人独占八成，一千文字得其一成。    “不错，不错！”通天教主伸手一招，沾染了一成玄黄功德的龟甲从陈都飞回，看着上面的划痕，通天教主满意地赞叹了一声。    “去！”龟甲无视了空间和大阵的阻碍，直接落在身处玄阴大阵中的龟灵圣母顶上，无穷玄黄功德之气照开煞气，使得云霄等人从玄阴大阵的束缚中挣脱出来。    “嗷呜！”轩辕身后的气运金龙欢快地叫了一声，猛然扑向蚩尤身后的气运巨人。    分得仓颉造字之后气运的气运金龙显然又成长了不少，扑上巨人之后张口便撕下巨人一条胳膊，随后猛然朝着巨人脑袋咬去。    这变故惊呆了轩辕和蚩尤两人，谁也未曾想到两人的气运会开始搏杀，这也是古往今来洪荒之中第一例气运法相搏杀之事。    在蚩尤还没反应过来之时，毫无还手之力的气运巨人已经被气运金龙拆分入腹。随后，虎魄魔刀不知为何未曾挡住，轩辕剑神奇地插入蚩尤心脏之中。    不过，这些都不再通天关注的范围之中，因为，继仓颉造字之后，两界融合终于完毕，一桩造化即将出世！\n  "
  },
  {
    "title": " 第123章 石门难开",
    "content": "\n        龙吟，虎啸，凤唳，龟吼。    两界融合，天花乱坠，地涌金莲，无穷无尽的灵气喷涌而出，天边祥瑞之象经久不衰。两界，应该说是整个洪荒之中无数生灵开启灵智、化形而出。    金鳌岛、首阳山、昆仑山、娲皇宫、须弥山五处圣人道场之中升起浩浩荡荡的东来紫气，火云洞二位中，神农留守，血海冥河、五庄观镇元子以及一众太古时期的亚圣老怪纷纷出现，往混沌之中赶去。    紫霄宫之中，鸿钧道祖用手一招，造化玉碟化为一道流光飞出。    不过几息时间，混沌中就出现了十几个人影。正是六圣四极，太阴太阳等率先赶到。    “拜见师尊（老师）。”    “见过道友！”    众人向造化玉碟打个稽首，玉碟发出一声清脆的响声，像是在回应一般。    众人分了团各自叙话不提，又过了片刻，其余有资格争夺此次机缘的人都到了混沌。    只见那旋转的造化玉碟中射出一道白光，浓郁的天道之力狠狠撞进了混沌之中，搅动一个个混沌漩涡。其中有一散发着恒古神秘气息的门户浮现。    “贤弟可知此门有何玄妙？吾觉得这仿佛只是一道投影！”太上道德天尊感应到门户之上散发出来的气息，皱起了眉头。这种未知的神秘之处被召唤过来，也不知会对洪荒造成什么影响。    通天教主盯着门上神秘的花纹久久不语，半晌之后才传音于太上原始二人，“此门吾亦不知究竟是什么，不过到此的确实是一道投影而已。”    一旁的西方二圣、女娲伏羲也在打量着此次机缘所在，各自传音不知在说些什么。    “尔等进入此界之中，可静心体悟大道，只要机缘足够便会遇到一桩造化。但是造化的大小就看你们自己对大道的领悟了！”造化玉碟中传来的声音打断了众人对此门的猜测。    正当众人兴奋，摩拳擦掌准备进入其中寻找机缘之时，鸿钧道祖的声音再次传出，给兴奋的众人泼了一盆冷水。    “不过，如你们所见，这扇门是关闭的，你们若是想进去，首先还要推开才是。你们之中，有能力推开的不过一二人而已。”    四极神兽急了，监兵神君性格最是暴躁，当初可是为了这桩造化恶了好几位圣人，如今竟然还不能进去！当即忍不住发问道：“莫非推不开这门，就没有资格进去不成？”    众人也将目光投向造化玉碟，希望道祖给一个确切的答案。    “非是如此。”造化玉碟中再次传出淡漠的声音，“只需一人将大门推开，其余诸人自然可以得以入内。”    鸿钧这话一处，在场的众多亚圣眼神嗖一下看向了六圣。    “诸位道友，还请出手！”见四极神兽闭了嘴，镇元子立在一旁三缄其口，其余几位亚圣境界大能也与六位圣人无甚交情，伏羲皱了皱眉，开口道，“哪位道友出手，便算吾欠他一个因果。”    众人不语。    女娲娘娘见此，皱了皱眉头，莲步轻移，落在巨大的石门之前。    “喝！”心神一动，女娲化为了巨大的人首蛇尾法相，白矖腾蛇浮于其肩上。    女娲双手之中显现太阴太阳二星之象按上石门，浑身法力暴动，一条巨大的蛇尾在混沌之中搅动。    “开！”纹丝不动的石门激怒了女娲，顶上三花之中飞出道果，无尽的混沌之气被引动，化为女娲的法力，天道之力如同大河汹涌，肆虐而出。    咔！道果引动天道之力加身果然有效，石门之上轻响一声，似乎即将被推开。    女娲脸上浮现喜悦之色，立刻准备加**力输出。一股恐怖的威势从女娲身上爆发出来，引得周围混沌震动不已。一旁的众人除了五位圣人依旧面不改色之外，其余的亚圣强者都有些骇然。    伏羲握紧了拳头，看着全力爆发的女娲心中百转千回，最终化为一声长叹，不过要在此中寻找机缘以证道的心情更加急迫。    “这就是当初在通天所言再造亚圣的实力和底气吗？”烛龙垂下眼睑，使得众人都看不清他内心的想法。    四极神兽之间也在悄悄地传音给彼此，对于此刻女娲在混沌之中表现出来的战力有些惊恐。    “这就是圣人真正的战力吗？”扶桑目光悠悠，感受到身上的压迫感，心中却一片火热。    “喝！”一声令人牙酸的声音传来，众人顾不得再去多想，纷纷将目光投向石门之处。    轰！    开了缝的石门之中忽然爆发出一阵法则波动，斩断了女娲与天道之间的建议。随后一阵反震力自石门之上排山倒海而出，女娲法相顿时倒飞而出。    “妹妹！”伏羲伸手一抓，混沌之力划分为八卦虚影，朝着女娲倒飞的身影接去。随后，身化流光意欲追上。    八卦虚影被巨大的法相撞碎，女娲去势不减，砸在了混沌之中。    “善哉善哉，吾倒要试试这石门究竟有何玄妙！”女娲虽然被石门击飞，但是却未曾受到什么伤害，这时准提现出了二十四首的金身法相，飞到石门之前。    轰！与女娲之前一般无二，石门被推出一条缝隙之后，巨大的反震力将准提击飞。    接引连忙祭出功德金莲护住准提，确定其并无大碍之后，看向了三清。    “善哉！”看着三清依旧无动于衷的样子，接引知晓这是还在等着其他人开口，也自信除了他们之外无人可以推开石门，心中略起嗔念，随即压下。“既然三位道友不愿出手，贫道便先试探一番此门究竟有何蹊跷之处！”    原始天尊把玩着手中的三宝玉如意，笑道：“接引道友出手便是了！”反正你肯定打不开。    接引也能猜出原始未尽之言是什么，不过这却影响不了他的心神。三颗斗大的舍利子散发出无尽光芒，庆云之中仿佛有着万千西方教弟子吟唱经文，在众人的注视之下，接引的双手缓缓按上了石门。    咔！缝隙出现！\n  "
  },
  {
    "title": " 第124章 通天得造化",
    "content": "\n        “接引他打不开这门！这石门至少也是对应混元第二步的灵宝！”    在接引按上石门时，出现在通天眼中的石门又是另一番景象，其上一道道玄奥的纹理如同活了一般组成了一个奇异的阵法。若不是通天修为已经到了半步混元大觉金仙，又是精通阵法之道，恐怕还难以察觉。    “混元第二步，那三弟可有把握推开？”太上皱了皱眉头，混元大罗金仙巅峰和混元大觉金仙虽然之时一线之差，但是其间却是如同鸿沟。    原始也看向通天，想要知道dá àn。    “难说！”能够从混元大觉金仙手中保命和这不一样，通天即便再自信，也没有太大把握。“不过这桩造化既然显现出来，那么定然不会无解。我等三清一体，大不了到时联手一试！”    “善！”太上和原始面色不动，默默传音道。    石门之上反震力再次出现，接引道人发出一声狮子吼音，结成不动印。一阵明huáng sè的光幕护体，面对那一阵一阵袭来的反震力，接引道人的身躯岿然不动。    “善哉善哉！”准提道人欢喜地笑道。    盏茶之后，石门之上反震力仿佛后继无力，自然消退。这时，接引道人方才回头对准提一笑，再次将法力注入，想要将石门的缝隙再开大一些。    令人牙酸的声音再次传出，三清老神在在地于一旁，女娲面色复杂地看着，其余均是一脸喜色，等待接引推开石门。    “不好！”石门约莫被推开一半时，接引心神一跳，十二品金莲第一时间飞出。    轰！接引道人连同十二品金莲一起，直接被石门上传来的反震力震飞。    一片寂静。在场的六位圣人已经有了一半如试过，结果依旧是惨不忍睹。最好一点的接引不过堪堪推开了一半，如今石门又自动恢复了紧闭状态。    “还请三位道友出手！”    接引道人苦笑一声，自己虽然还未尽全力，但是推开一半之后便不是再比拼法力了，再坚持下去也不能推开，索性放弃，看看三清的道行如何了。    “既然如此，贫道便来试试这石门有何难处，竟然连三位道友都失手。”通天道人心念一动，法天象地神通显出，化为百丈巨人。    庆云之中三花摇曳，扎根于一片浩瀚的混沌之中。在那片虚无的混沌之中，一点纯粹的青色光芒陡然射出。    “师兄，你能否看出那通天教主庆云之中有何奇异之处吗？”准提道人看着那一道青光，仿佛隐隐感觉到了一股如芒在背的危机。仿佛那青光若是向自己射来，就算不死也会丢了半条命。    要知道圣人在洪荒之中可是不死不灭的存在，如今准提有这种感觉几乎吓得他出了一身冷汗。    接引道人手中一顿，看着通天教主的目光充满了忌惮。    “若是我没有猜错，通天恐怕是想要模仿混沌重演三千魔神的经历来成就大道！”    准提道人是知道自家师兄乃是混沌青莲的一丝莲蕊所化，但是究竟有没有混沌中的传承却是一概不知。如今听到接引此言，虽然想再问混沌之中的事情，但是又压下。    “那师兄可知他现在走到哪一步了吗？”    “看不出！”入眼只是一片混混沌沌的景象，哪里能看得出究竟走到了哪一步！    正在二人讨论之时，通天教主已经将石门推到一半。    感受到比之前推开一条缝十倍不止的反震力袭来，庆云之中飞出一颗道果，交织起无数奇异轨迹。    “开！”    石门之上的轨迹仿佛被通天教主道果激发，开始两相呼应。    一旁的众人眼中都出现了热切的光芒。按照道祖所言，只要通天推开了这扇大门，自己等人就可以进入其中取得一场造化，说不得能够趁此机会更进一步，突破久久困住自己的混元屏障。    “咔！”    两种不同的玄奥轨迹相护追逐之间仿佛融合为一体，巨大的石门被通天缓缓推动。    太上抚须笑道：“三弟的修为又进步了不少！无量量劫到来之时至少也是混元第二步巅峰了吧！”    原始天尊看着逐渐被推开的石门和通天庆云之中的混沌模型，心中似乎感觉到了什么，不过却太过于缥缈，难以抓住这丝灵感。忽闻太上之言，那一丝虚无缥缈的感觉也消失。    心中苦笑一声，知道还是修为和机缘不够，故而难以抓住。原始天尊振作精神，亦传音道：“确实如此。以三弟的机缘气运，到时无量量劫来临，突破混元无极大觉金仙也有三成希望！至于你我，定然也是第二步后期了！”    “无量量劫的结局，定然不会再如同命运长河中所见那般了！”    要知道为了改变无量量劫之时的结局，他们可都是无时无刻不在努力修行，就连弟子也是在百忙之中抽出的时间来教导。可以说，现在的修为虽然还只是混元大罗金仙巅峰，但是比起以前那种修行，突破第二步的几率增加了不止三成，突破要花费的时间也至少短了五成！    “开！”通天教主一声爆喝，手臂之上青筋暴起，法力凝聚于两条胳膊之上，庆云之上大放异彩。    石门的挣扎在通天手中变得没有任何意义，在道果出现之时就已经注定了这个结局。    一道白光从门中射出，随即缠上了通天的道果。在庆云之中畅游一番之后，隐没于道果之中不见。    在白光落入通天庆云之中时，太上和原始第一时间飞到他身旁为之护法。    一众圣人、亚圣也知道通天得了好处，但是这也是他凭借自己的本事得来的。虽然羡慕，但是也不至于去坏了他的机缘。大门已经打开，也不着急立刻上前。    “妙哉！”半晌之后，通天闭上的双眼忽然睁开，长出一口浊气。    “谢过二位兄长了！”通天笑道，“也劳烦各位道友久候，这边进入此界去寻找法则结晶吧！”    通天拉着太上和原始率先进入其中，选定一个方向而去。\n  "
  },
  {
    "title": " 第125章 原始机缘伴危机",
    "content": "\n        紫霄宫中的鸿钧看见通天三人选定的方向，又看了看天魔界，脸上破天荒地出现了一丝微笑。用手一指，造化玉碟发生一声清脆的响声，一道白光飞入石门之后的世界，消失不见。    在造化玉碟离开以后，一朵黑莲携带着黑气随着混沌之气飘荡而来，钻入了石门之中。    山谷之中，三清按照三才阵势盘坐于云朵之上，太清玉清上清三道仙光连接成一片，轮转不休。九朵莲花之上，三颗道果蔓延着神秘的气机，交织在一起。    通天的道果之上有一道白光时时浮现，如同一条灵蛇般游动。一来一回之间，带起此方天地之中无穷的法则碎片，大部分落在庆云之中被磨灭，化为养分滋养道果，其余约有两成落在太上和原始二人道果之中。    一旁的黄巾力士则是操控着太极图中，阴阳之力化为巨大的两仪漩涡，缓缓流动，等待着法则结晶的到来。然后就是将收集来的法则结晶投入三片庆云之中。    此界之中果然如同道祖所言一般无二，只需静下心来体悟大道，自然就会有法则结晶被吸引过来。沉浸在大道感悟之中的通天不断炼化着落在庆云之中的法则结晶和法则碎片，庆云之中那片混沌仿佛也在不断扩张，青莲更是在十八片凝实的莲瓣之外又生出了六片虚幻的花瓣，这标志着只要通天再将这次的机缘消化，自然可以水到渠成地踏入混元大觉金仙，而且还极有可能是直接走到第二步巅峰。    时间在修炼之中过得飞快，三千年之中，通天只觉得自己无时无刻不在进步，青莲未曾凝实的花瓣已经有了十瓣。    “无量天尊！”仿佛到了什么桎梏，三人同时从修炼之中醒来，目光相撞之时可见一片天地毁灭之象。    三人相视大笑，随即开始在此界这浓郁的法则波动中闭目整理所得。    “贫道机缘至矣！大道将成矣！”忽然，正在闭目消化这一次所得的原始天尊眼中蓦然爆出一道精光，起身看向谷外。感受到那股气息，自己脑海之中的那一丝灵感再次浮现。    “大善！”太上和通天起身站在原始身后，事关兄弟道途，除非外面来的是鸿钧道祖这般无限接近混元无极大觉金仙并且与一方永恒真界天道相合的强者，否则，就算是洪荒之中的亚圣、圣人均至，今日也少不得一战了。    “桀桀，原来是你们三个毛头小子！”罗睺这一缕分神也不知在这里得了什么造化，不仅凝聚了身体，连一身实力都无限接近于混元圣人。“怎么，聚在这里是为了迎接老祖吗？”    “罗睺前辈倒是颇有勇气。”    太上眉头一皱，对方还不是混元境界就敢孤身面对他们三位混元圣人，难不成是在找死？    “哈哈，你是太上？鸿钧那老匹夫与我斗了这么久，就算最后他破了我的诛仙剑阵，逼得我不得不化身天魔，我也不曾服他。今天看见你这个玄门首徒，吾却是不得不承认，老祖弱了他一筹，没有收到一个传承衣钵的弟子！”罗睺啧啧赞叹了两声。    太上脸上的笑意不达眼底，淡然道：“师尊一身本领吾所得不过万一，当不得魔主如此夸赞。”    罗睺也不管太上的反应，目光又落到原始和通天身上。    “你是原始？不过你的实力和道行，都不如你师兄啊，甚至你师弟都比你强了一筹！”    “对了，太上，你的修为也不如通天高吧！鸿钧还真是偏心自己的小徒弟，不仅给了非四圣不可破的诛仙剑阵，还瞒着你们给小徒弟开小灶！”    太上天尊不置可否一笑，漠然开口道：“魔主这玩弄人心的本事真是炉火纯青。不过我等兄弟的感情岂是你三言两语就能挑拨的？”    “呵呵，魔主身上有吾一段机缘，还请不吝赐教！”原始天尊不理他的挑拨之言，已经将盘古幡拎在手中，三宝玉如意执定，锁定了罗睺。    “桀桀，你们还把老祖当成了送宝童子不成？”罗睺张狂大笑，一点也不把三位圣人放在眼里。罗睺右手一扬，一团黑气之中显现出来一面旗帜，其上有数个道纹大放毫光。    “既然魔主不肯放手，那就只能一战了！”盘古幡一振，混沌剑气如同要开天辟地一般，粉碎了时间空间，往罗睺射去。    魔主冷笑一声，旗帜上的道纹飞舞，携带无尽黑气扑上盘古幡发出的混沌剑气。    “桀桀，你这开天三宝的威力实在不怎么样啊！是鸿钧未曾传授给你真正的炼化方法，还是他压根就在其中做了手脚呢？”    原始不答话，身体蓦然消失在原地，随后三宝玉如意伴随风雷之声，赤白青三色光芒拧成一股混沌之光，狠狠朝着罗睺背后击去。    叮！    天魔刀架住玉如意，九品黑莲迎上混沌光，罗睺张口大笑，不待原始有下一步动作，忽然身化一缕黑烟，钻进原始身体之中。    “不好！”太上和通天见罗睺化为黑烟，顿时一惊，太极图和鸿蒙尺脱手而出。    “该死！”一向淡定的太上喝骂一句，看着浑身冒着黑气的原始天尊大感棘手。    “罗睺这是要和二兄争夺这具身体？”通天想不明白他是哪里来的自信，神魂强度不过是亚圣境界而已，竟然敢到圣人身体之中客场作战。    此时，原始天尊泥丸宫中，一身黑气缭绕的罗睺头顶一轮巨大的黑日，黑日之中一尊巨大的身影散发着奇异的光芒，在这黑光的照射下，罗睺打得原始天尊只有招架之功而无还手之力。    “桀桀，原始，这盘古天王法相滋味如何？”元始天王法相乃是盘古九像之一，其上的波动对于原始来说可谓克星了。天道之力不能动用，从盘古那里继承来的都被克制，自己修炼的三才大道又比不过。    “不妙，恐怕还是罗睺占了上风！”虽然不知道罗睺用了什么招数，但是现在最重要的是不能让原始失败。“大兄在这里助二兄一臂之力，吾去去就来！”    “善！”太上也不问为什么，展开庆云开始与原始的庆云相连。\n  "
  }
]